<unk>	0
<s>	0
</s>	0
▁	-2.92119
s	-3.64437
▁the	-3.81695
.	-3.92763
,	-4.48356
▁to	-4.65935
▁of	-4.68635
'	-4.68971
▁a	-4.73192
▁and	-4.73293
ကို	-4.94934
▁in	-4.99543
t	-5.15985
▁i	-5.20261
▁that	-5.34968
ed	-5.35181
▁it	-5.40649
▁is	-5.47222
သည်	-5.48566
ing	-5.52072
က	-5.58675
d	-5.62129
▁you	-5.66784
-	-5.69793
▁for	-5.70875
သော	-5.74165
၊	-5.75495
များ	-5.79386
▁was	-5.8035
တွင်	-5.80735
▁အ	-5.86438
နှင့်	-6.05253
▁on	-6.05931
▁သည်	-6.06452
▁are	-6.067
ပြီး	-6.07282
မှာ	-6.07493
▁be	-6.07754
▁they	-6.1289
များကို	-6.1407
မှု	-6.15227
၏	-6.15933
အ	-6.16413
ရန်	-6.1734
▁with	-6.20013
ly	-6.20186
▁not	-6.22365
▁have	-6.226
▁he	-6.22966
re	-6.24332
မ	-6.28114
y	-6.30715
သည်။	-6.33342
▁(	-6.36594
▁as	-6.37399
n	-6.3788
e	-6.39749
ရှိ	-6.41166
er	-6.41263
)	-6.41803
▁we	-6.42986
တွေ	-6.44292
▁မ	-6.46137
ခဲ့သည်။	-6.47765
▁but	-6.4844
m	-6.48901
▁at	-6.50059
များသည်	-6.50529
▁က	-6.50806
▁there	-6.52364
▁by	-6.52979
တယ်။	-6.54367
မှ	-6.54701
▁from	-6.56689
▁uh	-6.58279
▁၏	-6.60848
al	-6.6121
အတွက်	-6.64358
▁this	-6.66693
▁know	-6.66713
▁an	-6.66744
တဲ့	-6.68742
ရ	-6.68793
▁so	-6.72246
နဲ့	-6.73258
▁or	-6.74409
▁can	-6.75384
။	-6.76066
a	-6.76641
▁do	-6.76848
ခြင်း	-6.7851
r	-6.79115
▁his	-6.8137
▁all	-6.81372
▁has	-6.81829
တာ	-6.81956
သည့်	-6.82366
▁one	-6.82966
in	-6.83892
es	-6.85305
▁had	-6.86632
း	-6.86718
သွား	-6.86754
ပါ။	-6.87155
▁ကို	-6.87634
c	-6.87712
▁no	-6.87794
▁were	-6.87805
နေ	-6.90675
ရေး	-6.90681
▁ငါ	-6.91423
ပေး	-6.91804
ဖို့	-6.92919
နိုင်	-6.93092
i	-6.94114
▁နှင့်	-6.95097
▁like	-6.97386
▁about	-6.98144
o	-6.9816
လာ	-6.99492
?	-7.00294
များနှင့်	-7.0092
တော့	-7.01298
တစ်ခု	-7.0137
▁will	-7.0137
th	-7.01946
ဖြစ်သည်။	-7.04174
or	-7.04665
▁their	-7.04795
သူ	-7.05291
▁if	-7.05531
ချက်	-7.05867
ကြီး	-7.06021
b	-7.06413
▁what	-7.07114
▁out	-7.0805
လို့	-7.10022
ve	-7.10077
le	-7.10262
▁more	-7.10744
▁don	-7.11401
ဖြစ်	-7.11426
ထား	-7.11782
▁would	-7.14111
ll	-7.14341
▁my	-7.17387
▁people	-7.17788
▁just	-7.17836
▁up	-7.18764
▁တွင်	-7.19805
en	-7.20423
ဖြင့်	-7.20807
ပါသည်။	-7.21155
▁မင်း	-7.22374
▁she	-7.24058
▁de	-7.24167
▁been	-7.25606
p	-7.25905
▁when	-7.2594
ကာ	-7.26042
u	-7.26689
▁ဤ	-7.27353
▁yeah	-7.28119
▁me	-7.29192
▁သို့မဟုတ်	-7.29272
▁think	-7.2961
▁well	-7.29862
on	-7.30295
ရင်	-7.30794
▁time	-7.31047
▁them	-7.3154
▁။	-7.32196
ri	-7.32371
▁some	-7.32728
▁because	-7.32809
▁S	-7.32841
il	-7.3291
သို့	-7.33009
ra	-7.33216
ပါတယ်။	-7.36011
▁သူတို့	-7.36923
ပါ	-7.37045
▁re	-7.37687
သား	-7.37792
g	-7.38222
l	-7.38531
▁သူ	-7.38939
w	-7.39659
နှစ်	-7.40215
ကောင်း	-7.40358
▁get	-7.40693
▁who	-7.40886
တွေကို	-7.41194
▁other	-7.41681
an	-7.41808
▁လူ	-7.43757
el	-7.4475
တယ်	-7.45129
သာ	-7.45341
ers	-7.45409
ထားသော	-7.45732
လို	-7.46494
▁than	-7.46897
▁မှ	-7.46912
k	-7.46953
ဆိုင်ရာ	-7.4743
အား	-7.47519
▁သူ့	-7.47555
▁her	-7.478
ch	-7.47811
▁ဒီ	-7.48385
စွာ	-7.48931
ro	-7.49271
h	-7.49411
▁go	-7.49854
လုပ်	-7.49933
ရာ	-7.50575
▁over	-7.50655
ne	-7.51005
▁၊	-7.52527
ကြောင်း	-7.52791
များတွင်	-7.53628
▁new	-7.54191
မှုကို	-7.54195
▁said	-7.54877
▁၎င်း၏	-7.56261
▁c	-7.56491
ur	-7.56593
့	-7.56737
လိုက်	-7.56897
များ၏	-7.57054
▁only	-7.57127
ခဲ့	-7.57137
ation	-7.57452
ထားသည်။	-7.58953
▁most	-7.59
ယူ	-7.59032
ic	-7.5994
▁which	-7.60212
ကျ	-7.60438
▁good	-7.60556
စ	-7.60646
ကြား	-7.60992
at	-7.61368
တစ်	-7.61442
စား	-7.61608
ar	-7.61939
န်	-7.63754
လည်း	-7.63844
ပဲ	-7.64066
လူ	-7.64996
▁နှစ်	-7.65932
ter	-7.66095
ion	-7.66316
ထက်	-7.66414
ဘူး။	-7.66992
▁f	-7.67256
▁its	-7.67718
la	-7.67965
▁any	-7.69469
ကြသည်။	-7.69835
able	-7.70653
te	-7.70738
it	-7.70961
▁A	-7.71148
▁ရှိ	-7.71182
▁၎င်းတို့၏	-7.71426
အဖြစ်	-7.71829
▁b	-7.71861
▁very	-7.72035
▁work	-7.72137
▁right	-7.73186
▁now	-7.73421
စေ	-7.73586
ment	-7.73639
▁un	-7.73777
▁your	-7.74312
တွေက	-7.74586
▁how	-7.74739
▁could	-7.74853
ေး	-7.74896
▁many	-7.7522
ကြ	-7.75367
▁him	-7.75475
နိုင်သည်။	-7.75894
▁into	-7.76006
များအတွက်	-7.76062
▁two	-7.76158
ဆုံး	-7.76428
▁st	-7.76435
▁ဟုတ်တယ်	-7.76845
▁see	-7.77213
ပြော	-7.77644
က်	-7.7783
ပေမယ့်	-7.78078
se	-7.78269
▁ဒါပေမယ့်	-7.78407
ပြု	-7.78524
▁really	-7.78749
▁should	-7.78932
ပင်	-7.79257
et	-7.79268
▁C	-7.79815
▁did	-7.79839
▁man	-7.80695
▁even	-7.81895
ol	-7.82165
▁ငါတို့	-7.82401
▁lot	-7.83059
z	-7.83203
▁19	-7.83223
as	-7.83624
လုံး	-7.83697
▁also	-7.83708
▁ပို	-7.83722
ထွက်	-7.83778
▁um	-7.84809
ity	-7.8488
မိ	-7.85181
ရဲ့	-7.85233
na	-7.85596
▁here	-7.86011
ပြ	-7.86039
▁much	-7.86174
▁F	-7.86568
▁never	-7.86648
li	-7.86863
▁way	-7.87199
▁အခြား	-7.87219
နေရာ	-7.87571
ent	-7.87657
▁con	-7.87679
▁သင်	-7.88282
▁these	-7.8845
▁after	-7.88586
ma	-7.89798
ွ	-7.8986
သ	-7.89902
▁years	-7.8991
is	-7.90124
f	-7.90545
ry	-7.90639
ပွဲ	-7.91019
စ်	-7.9125
ဘူး	-7.91349
နည်း	-7.91356
ကြည့်	-7.92345
▁where	-7.92352
▁T	-7.92356
--	-7.92513
ချ	-7.92607
ဝင်	-7.92783
▁take	-7.93347
ce	-7.93516
▁B	-7.93546
to	-7.93614
▁our	-7.93735
စရာ	-7.93741
ဆောင်	-7.93752
တ	-7.94095
ကြာ	-7.94282
စာ	-7.94473
▁တစ်	-7.94703
င်	-7.94751
im	-7.95162
ive	-7.95701
▁then	-7.96687
ul	-7.9725
ပုံ	-7.97254
co	-7.97323
ir	-7.97337
▁going	-7.97839
များ၊	-7.97888
အတွင်း	-7.98119
လဲ	-7.98164
ta	-7.98548
me	-7.9876
▁make	-7.99039
▁back	-7.99246
▁G	-7.99398
▁ma	-8.00049
လ	-8.0027
man	-8.00625
လောက်	-8.00961
▁ထို	-8.01312
A	-8.01441
▁mean	-8.01465
မဟုတ်	-8.01485
▁year	-8.01601
▁first	-8.0204
▁co	-8.02101
mi	-8.02196
;	-8.02324
လေး	-8.02335
ck	-8.02528
est	-8.02575
▁want	-8.02766
ရောက်	-8.02925
▁လက်	-8.03498
▁down	-8.03521
တင်	-8.03812
ia	-8.03858
ခဲ့ပြီး	-8.04219
ခံ	-8.04348
▁P	-8.04507
▁too	-8.04874
▁ဖြစ်	-8.0489
တော်	-8.05174
သော်လည်း	-8.0524
လက်	-8.05253
ရှိသည်။	-8.05265
ခဲ့သည်	-8.05365
us	-8.05439
▁us	-8.05765
ဆို	-8.06128
▁ကျွန်တော်	-8.06237
▁အလွန်	-8.06595
um	-8.06642
▁la	-8.06896
▁အချိန်	-8.07203
!	-8.07237
de	-8.07373
န	-8.07441
အထိ	-8.07455
▁အလုပ်	-8.07664
ke	-8.07752
▁place	-8.07973
တစ်ယောက်	-8.08017
ဟာ	-8.08028
▁p	-8.08045
ကြောင့်	-8.08115
ci	-8.08759
တိုင်း	-8.08892
စု	-8.09048
▁may	-8.09131
ni	-8.09694
ော်	-8.09901
▁လုပ်	-8.09955
တ်	-8.10241
x	-8.10602
ဘဲ	-8.10686
▁information	-8.10793
သိ	-8.10833
▁ပြော	-8.10884
▁got	-8.11015
ဝ	-8.11139
များစွာ	-8.11865
ချင်	-8.1191
▁made	-8.12083
sh	-8.12235
▁g	-8.1257
v	-8.12964
ခြင်းသည်	-8.13379
4	-8.13523
▁government	-8.13615
ဲ	-8.13673
သောကြောင့်	-8.13698
ခ	-8.13734
သေး	-8.13937
မျိုး	-8.14503
▁those	-8.14736
ကုန်	-8.14759
▁still	-8.14861
ver	-8.15151
▁စ	-8.15159
တစ်ဦး	-8.15237
▁ရေ	-8.15704
lo	-8.16307
ပါဘူး။	-8.16572
▁အမေရိကန်	-8.16825
age	-8.16879
hi	-8.16967
ဖြစ်ပြီး	-8.16975
တက်	-8.17271
▁သူမ	-8.17619
▁bo	-8.18229
▁e	-8.18366
▁before	-8.18836
▁help	-8.1887
▁အသုံးပြု	-8.18913
ထုတ်	-8.19078
ု	-8.19275
▁used	-8.19316
ပေါင်း	-8.19564
▁didn	-8.20072
ha	-8.2016
▁pro	-8.20439
▁state	-8.20755
▁car	-8.20995
▁something	-8.21072
ဘက်	-8.21128
သုံး	-8.21133
ဟု	-8.21145
▁long	-8.21368
▁ခုနှစ်	-8.21439
▁little	-8.21678
son	-8.21698
▁၎င်းသည်	-8.21915
ရေ	-8.21957
▁ငါ့	-8.22314
▁need	-8.22438
ate	-8.22693
C	-8.22892
တယ်လို့	-8.22906
အသစ်	-8.22922
မရှိ	-8.22942
ist	-8.22987
▁oh	-8.23067
လား။	-8.23151
▁ပိုမို	-8.23219
ted	-8.23262
ပန်း	-8.23269
▁use	-8.23281
op	-8.23552
အပေါ်	-8.2394
သည်ဟု	-8.23999
▁under	-8.24064
▁things	-8.24071
▁E	-8.24729
▁အိုး	-8.24759
ca	-8.24974
▁ခုနှစ်တွင်	-8.25144
မီ	-8.25294
နိုင်ငံ	-8.25321
မြင်	-8.25515
▁အဲဒါက	-8.25671
▁city	-8.25786
▁legal	-8.25859
မျှ	-8.25913
မြို့	-8.2595
အရ	-8.26031
▁H	-8.26132
▁ca	-8.26456
ပိုင်း	-8.26507
▁through	-8.26787
▁သိ	-8.27033
သင့်	-8.27116
ယာ	-8.2728
id	-8.27331
စီး	-8.27334
▁home	-8.27347
နေ့	-8.28039
တောင်	-8.28042
အိမ်	-8.28191
▁find	-8.28195
ပြန်	-8.28311
mo	-8.28403
▁being	-8.28676
ဖြတ်	-8.28677
▁high	-8.28696
လမ်း	-8.28758
ge	-8.28823
▁part	-8.2883
▁dis	-8.29667
ဆက်	-8.29871
▁mo	-8.30015
တိုက်	-8.30251
▁ဘာ	-8.30298
▁1	-8.30419
▁အဲဒီ	-8.30632
▁off	-8.30747
ba	-8.30793
အောင်	-8.30797
ies	-8.30954
ခဲ့တယ်။	-8.31006
ian	-8.31146
နေသော	-8.31309
no	-8.31339
7	-8.3154
▁နောက်	-8.31953
▁around	-8.32112
မှတ်	-8.32395
▁အစိုးရ	-8.32436
တစ်ခုဖြစ်သည်။	-8.3278
ဆ	-8.32851
မည်ဖြစ်သည်။	-8.32951
နာ	-8.32955
▁old	-8.3306
▁day	-8.33119
၍	-8.33202
ရှိသော	-8.33713
နှ	-8.33988
▁such	-8.34021
ine	-8.3432
▁world	-8.34667
ရပ်	-8.34667
အားလုံး	-8.34694
ပေါ်	-8.34807
ယ	-8.34828
အဖွဲ့	-8.34852
န်း	-8.34923
ard	-8.34984
ပ်	-8.35322
ant	-8.35444
▁K	-8.35561
▁great	-8.35575
ting	-8.35834
င်း	-8.35983
3	-8.36055
▁last	-8.36228
ိ	-8.36358
▁အဲဒါ	-8.36693
ance	-8.3681
မှုများ	-8.3681
ပုံစံ	-8.36949
▁k	-8.37133
▁ဟု	-8.37138
▁ra	-8.37265
တို့	-8.37274
အချိန်	-8.37365
ထင်	-8.37449
▁kind	-8.37452
ty	-8.37458
တူ	-8.37992
ငွေ	-8.3801
▁အိမ်	-8.38017
ထ	-8.3804
တွေ့	-8.3805
▁Ca	-8.38139
▁say	-8.38223
ချိန်	-8.38237
▁does	-8.38243
ဆီ	-8.38432
နား	-8.38487
ချုပ်	-8.38517
▁အရမ်း	-8.38624
▁both	-8.39094
ပြီးနောက်	-8.39158
လား	-8.39296
ti	-8.39591
အကြောင်း	-8.39637
ru	-8.39648
▁M	-8.40008
am	-8.4004
ပါး	-8.40071
▁public	-8.401
ခွင့်	-8.40124
▁sa	-8.40209
da	-8.40266
min	-8.40604
ရတာ	-8.4095
များဖြင့်	-8.4109
▁အဓိက	-8.41487
rs	-8.41794
▁ကျွန်ုပ်တို့	-8.42202
▁သူ၏	-8.42477
ဖူး	-8.42485
▁သူသည်	-8.42548
he	-8.42588
▁three	-8.4264
၀	-8.42803
▁always	-8.42938
▁w	-8.4295
tic	-8.43014
စိတ်	-8.43136
▁house	-8.43139
ဆင်း	-8.43171
ရုံ	-8.4332
ခံရ	-8.43409
စီ	-8.43464
▁အခု	-8.43537
မြင့်	-8.43601
▁end	-8.43822
ဂ	-8.43869
▁war	-8.43929
ton	-8.43988
သစ်	-8.44222
ဆွဲ	-8.44259
သမား	-8.44289
ပို့	-8.44732
▁2	-8.44766
▁pre	-8.45087
▁while	-8.4513
pe	-8.45259
▁ဒါမှမဟုတ်	-8.45459
များက	-8.4555
▁federal	-8.45632
▁လိုအပ်	-8.45769
ပ	-8.45795
io	-8.46163
▁town	-8.46252
va	-8.4629
un	-8.46308
▁same	-8.46553
▁own	-8.46675
▁money	-8.46718
nd	-8.47024
▁program	-8.47045
နီ	-8.47126
1	-8.47151
ဘာ	-8.47197
▁every	-8.47274
vi	-8.47285
bu	-8.47588
ခဲ့သော	-8.47629
ak	-8.47869
▁ပ	-8.48214
မှန်	-8.4841
▁စိတ်	-8.4885
ံ	-8.4893
ary	-8.48948
ie	-8.49009
▁come	-8.49102
▁cost	-8.49205
▁small	-8.49555
စနစ်	-8.49706
ဆိုင်	-8.49947
▁ဒါ	-8.50085
ထဲမှာ	-8.50085
▁po	-8.50116
မှုသည်	-8.50306
▁life	-8.5051
▁သူ့ကို	-8.50954
တိုး	-8.50963
▁found	-8.5118
00	-8.51527
▁hand	-8.5165
▁thing	-8.51798
▁သို့	-8.51873
▁look	-8.51879
ဘ	-8.51892
▁di	-8.52076
ထားသည့်	-8.52286
ရင်း	-8.52432
သူများ	-8.52443
မြောက်	-8.52456
▁မှာ	-8.52647
▁ပြန်လည်	-8.53058
be	-8.53102
land	-8.53256
မ်း	-8.53369
▁နေရာ	-8.53373
ည	-8.53542
▁act	-8.53548
လုပ်ငန်း	-8.53572
▁W	-8.53879
▁ex	-8.53889
ling	-8.54022
red	-8.5406
တန်	-8.54193
▁case	-8.54236
ပါက	-8.54301
▁real	-8.54385
ူး	-8.54817
the	-8.54931
▁နောက်ဆုံး	-8.55013
ated	-8.55086
ငယ်	-8.55237
ig	-8.55497
les	-8.55564
▁18	-8.55686
▁du	-8.55781
go	-8.55788
▁best	-8.55881
ရှင်	-8.5595
ခန်း	-8.56284
▁ကလေး	-8.56397
▁system	-8.56587
ut	-8.56846
/	-8.56959
▁D	-8.57048
ပတ်	-8.57204
ဒီ	-8.57258
fi	-8.57349
▁thought	-8.57386
5	-8.57391
▁law	-8.57459
ho	-8.5774
လှ	-8.57907
စက်	-8.58241
နေတာ	-8.58259
လျှင်	-8.58381
pi	-8.58406
▁services	-8.58418
ကန်	-8.58506
▁during	-8.58584
ad	-8.58596
and	-8.58732
▁ti	-8.58784
▁national	-8.58989
မယ်	-8.59134
ဖ	-8.59373
▁few	-8.59473
▁school	-8.59758
▁hard	-8.59792
mb	-8.59809
ရန်အတွက်	-8.59816
▁put	-8.59905
ို	-8.59927
▁အဲဒါကို	-8.59972
▁rule	-8.60125
▁between	-8.60605
▁စီးပွားရေး	-8.6069
▁လမ်း	-8.60716
▁anything	-8.60807
▁မြို့	-8.60808
▁V	-8.60837
▁since	-8.60962
S	-8.61132
▁care	-8.6125
sa	-8.61274
▁each	-8.61312
အားလုံးကို	-8.61319
▁service	-8.61349
▁သို့သော်	-8.61411
သေ	-8.61448
ာ	-8.61561
▁I	-8.61577
ng	-8.61651
▁point	-8.61682
စဉ်	-8.61693
န့်	-8.61781
▁show	-8.61939
▁am	-8.61957
▁better	-8.62011
ish	-8.62078
ရက်	-8.62226
I	-8.62616
▁might	-8.62901
▁pay	-8.62943
ster	-8.63022
ကိစ္စ	-8.63049
▁သူက	-8.63065
ပါတယ်	-8.63068
▁Ma	-8.63284
ပို	-8.63287
တန်း	-8.63358
သတ်	-8.63419
အများစု	-8.63434
ကျောင်း	-8.6349
▁sp	-8.63572
ပြောင်း	-8.63739
ရှိတယ်။	-8.63832
▁20	-8.63877
ယ်	-8.64072
ရာတွင်	-8.64197
၅	-8.64436
တို	-8.64601
▁တ	-8.64697
▁different	-8.65117
ကိုင်	-8.65142
ot	-8.65317
အရာ	-8.65699
ဒ	-8.65735
au	-8.65745
မည်	-8.65805
▁da	-8.65876
▁m	-8.65919
လီ	-8.66003
ness	-8.66148
led	-8.66443
▁ပြန်	-8.66538
ဆင်	-8.66636
▁ကျွန်ုပ်တို့၏	-8.66844
ခြင်းနှင့်	-8.66877
အလုပ်	-8.67006
▁country	-8.67007
▁ပါဝင်	-8.67068
တဲ့အခါ	-8.67089
မှုများကို	-8.6713
▁less	-8.67144
▁h	-8.67175
ကား	-8.67314
▁must	-8.67375
▁sure	-8.67375
အပြင်	-8.67478
▁အတွက်	-8.67535
▁number	-8.67771
▁per	-8.67818
▁ပြဿနာ	-8.67822
ous	-8.67849
▁another	-8.67855
ောင်	-8.68093
os	-8.68183
▁တစ်ခု	-8.68226
ဗ	-8.68486
▁big	-8.68549
ဆိုတာ	-8.6898
▁ဘ	-8.69028
ating	-8.69213
မယ်။	-8.69289
ပါပဲ။	-8.69298
▁water	-8.69365
wa	-8.69373
pa	-8.69446
),	-8.69493
po	-8.69534
ga	-8.69605
▁provide	-8.69648
▁၎င်းတို့	-8.6979
နောက်	-8.69835
gu	-8.69928
ူ	-8.70027
ဆိုတော့	-8.70253
▁important	-8.70384
▁r	-8.70392
ရီ	-8.70421
တယ်၊	-8.70661
လေ	-8.70955
▁တခြား	-8.71102
ခွဲ	-8.71203
▁အကောင်းဆုံး	-8.71365
▁အမျိုးသား	-8.71378
▁အရာ	-8.71415
▁ဘုရားကျောင်း	-8.71441
မာ	-8.71652
▁သင့်	-8.71664
ခြင်းကို	-8.71666
bo	-8.71678
တတ်	-8.71791
ence	-8.71808
ph	-8.7198
P	-8.72064
▁လို့	-8.72091
ris	-8.7216
▁area	-8.72287
2	-8.72353
ab	-8.72441
နိုင်သော	-8.725
ac	-8.72507
▁percent	-8.72722
▁အသက်	-8.72797
ဟောင်း	-8.72817
▁လုပ်ဆောင်	-8.72848
▁ဥပဒေ	-8.72905
ဆိုး	-8.72996
▁ဒေါ်လာ	-8.73073
▁pa	-8.73286
သက်	-8.73597
▁away	-8.73759
ဌာန	-8.73823
▁gr	-8.7402
▁control	-8.74083
ell	-8.74088
▁ga	-8.7414
mp	-8.74294
မှုနှင့်	-8.74438
ခြင်းဖြင့်	-8.7451
▁business	-8.74527
▁အများကြီး	-8.74533
▁give	-8.74615
စာရင်း	-8.74755
ပစ္စည်း	-8.74854
လုပ်ဆောင်	-8.75175
ပေါက်	-8.75185
▁N	-8.75205
).	-8.75236
▁street	-8.7542
▁အဆိုပါ	-8.756
ဒေသ	-8.75635
ism	-8.75689
▁went	-8.75756
▁သ	-8.75898
ေ	-8.75961
တွဲ	-8.76031
အချက်	-8.76133
တာကို	-8.76204
▁ပြည်နယ်	-8.76291
▁ပေး	-8.76443
▁နိုင်ငံ	-8.76512
▁island	-8.76657
ful	-8.76709
▁live	-8.76781
der	-8.77091
ရုပ်	-8.77235
မ်	-8.77501
နေတဲ့	-8.77553
▁တို့	-8.78078
ဝယ်	-8.78127
လ်	-8.78207
▁four	-8.78241
▁pi	-8.78251
ations	-8.78274
်	-8.78297
ure	-8.78502
▁စာ	-8.78504
ပေါ်တွင်	-8.78509
တွေနဲ့	-8.78515
ial	-8.78572
▁states	-8.78633
om	-8.78682
▁၎င်းတို့သည်	-8.78717
▁week	-8.78764
ခဲ့တာ	-8.78865
ပြင်	-8.78872
နှုန်း	-8.78914
နေပါသည်။	-8.78995
▁မင်းရဲ့	-8.79037
▁keep	-8.79075
▁open	-8.79138
▁far	-8.79595
M	-8.79684
▁though	-8.7996
▁5	-8.80081
▁doesn	-8.801
▁office	-8.80196
များမှ	-8.80197
▁ကျ	-8.80294
▁စတင်	-8.80536
▁why	-8.80585
▁play	-8.80633
▁အမျိုးသမီး	-8.80714
▁set	-8.80726
▁data	-8.8075
သံ	-8.80884
▁american	-8.80975
အဆင့်	-8.81144
O	-8.81172
▁ပြောင်းလဲ	-8.81232
▁came	-8.81243
▁ဘယ်လို	-8.81331
▁ro	-8.8139
ဂျ	-8.81406
di	-8.81466
ခေါ်	-8.81502
▁၎င်း	-8.81553
ရဲ	-8.81554
▁view	-8.81626
▁president	-8.81637
do	-8.81729
ခြေ	-8.81835
▁သုံး	-8.81861
tra	-8.81938
ိတ်	-8.8195
6	-8.81965
up	-8.82037
သူများသည်	-8.82068
▁မည်သည့်	-8.82119
ap	-8.82141
ဘေး	-8.82199
▁process	-8.8227
ိုး	-8.82556
▁3	-8.82576
ပေ	-8.82609
ချင်း	-8.82767
▁ဟုတ်တယ်၊	-8.82774
que	-8.82843
ဇ	-8.82876
ud	-8.82878
▁bar	-8.83165
▁guess	-8.83179
▁air	-8.83191
မြ	-8.83228
▁ငါက	-8.83339
ား	-8.83559
▁4	-8.83605
လိုက်သည်။	-8.83668
ev	-8.83682
per	-8.83689
ဒါ	-8.8374
ရုံး	-8.83827
our	-8.83889
အတိုင်း	-8.84043
▁support	-8.84171
▁large	-8.84322
▁left	-8.84495
တိုင်	-8.84511
▁လုံးဝ	-8.8466
ကျော်	-8.84697
သွားတယ်။	-8.84757
တွင်၊	-8.84879
ward	-8.85107
ထောက်	-8.85134
ပညာ	-8.85139
▁ကုန်ကျစရိတ်	-8.85146
သလို	-8.85204
ရိုက်	-8.85297
▁plan	-8.85413
cu	-8.85522
ဝေး	-8.85604
dy	-8.85681
▁10	-8.85685
▁management	-8.85829
▁site	-8.85913
▁ရက်	-8.85967
ring	-8.86167
▁once	-8.86189
▁ရာခိုင်နှုန်း	-8.86298
တာက	-8.8663
▁call	-8.86707
▁ရဲ့	-8.86741
ဘဝ	-8.86896
ill	-8.87
▁မြင်	-8.87103
▁nothing	-8.87279
ny	-8.87282
ခရီး	-8.87612
▁name	-8.87643
▁room	-8.87661
▁men	-8.87726
▁offer	-8.87755
0	-8.87781
vo	-8.87793
▁တကယ်	-8.87882
ions	-8.879
▁report	-8.87906
ကနေ	-8.88033
ized	-8.88062
▁ရရှိ	-8.88133
ရိုး	-8.88167
▁ever	-8.88231
ခဲ့ပါတယ်။	-8.88264
▁အဖွဲ့အစည်း	-8.8827
▁jon	-8.88295
▁na	-8.88324
▁မင်းသိ	-8.88594
mon	-8.88686
▁comp	-8.8882
▁mar	-8.88975
▁without	-8.89082
၁	-8.89107
▁သတင်း	-8.89169
T	-8.89174
▁အေဂျင်စီ	-8.89264
နှစ်ခု	-8.89279
▁head	-8.89282
▁vi	-8.89302
cy	-8.89409
tu	-8.89462
▁children	-8.89479
ပစ်	-8.89595
အသုံးပြု	-8.89665
▁O	-8.8973
mer	-8.89779
em	-8.89811
မင်း	-8.89812
▁white	-8.8988
▁စစ်	-8.89889
ရည်	-8.90116
ဦး	-8.90119
▁ထင်	-8.90296
ထားပြီး	-8.90401
▁အား	-8.90784
ဥပဒေ	-8.90786
▁15	-8.90885
ခဲ့ကြသည်။	-8.90896
လဲ။	-8.90984
ရှိပြီး	-8.91043
▁saving	-8.91099
▁market	-8.91203
ရှ	-8.9122
less	-8.9124
▁ပရိုဂရမ်	-8.91246
▁start	-8.91344
▁ငွေ	-8.91557
▁le	-8.91619
▁ရာစု	-8.91836
▁order	-8.91849
▁tell	-8.92223
line	-8.92257
▁museum	-8.92264
▁done	-8.92275
နေသည်။	-8.92324
▁ပြုလုပ်	-8.92348
▁five	-8.92398
ဆရာ	-8.92402
▁ဘယ်	-8.92459
▁believe	-8.92479
way	-8.92564
▁မရှိ	-8.92622
▁Ro	-8.92775
ဘယ်	-8.9288
ow	-8.92923
▁local	-8.9304
▁times	-8.93094
ound	-8.93115
▁bad	-8.93144
ka	-8.93196
▁ပြီးတော့	-8.93315
မူ	-8.93335
လည်	-8.93438
▁St	-8.93497
▁against	-8.93538
▁next	-8.93546
ag	-8.9357
▁night	-8.93578
▁visit	-8.93578
ှ	-8.9359
▁mail	-8.93625
▁test	-8.93704
daan	-8.94089
ဖက်	-8.9434
▁enough	-8.94388
▁တောင်	-8.94421
ဖြစ်စေ	-8.94518
▁job	-8.94534
▁fa	-8.94544
▁ပြီး	-8.946
com	-8.94602
▁let	-8.94604
င	-8.94624
ep	-8.94691
▁ဖ	-8.94755
D	-8.94914
▁love	-8.95003
ရောင်	-8.95088
lan	-8.95105
▁lo	-8.9517
▁reason	-8.95238
နေထိုင်	-8.95277
▁probably	-8.95303
▁La	-8.95329
တပ်	-8.95329
▁li	-8.9536
အချို့	-8.95411
အနည်းငယ်	-8.95533
တိ	-8.95624
▁လုပ်ငန်း	-8.95694
con	-8.95893
▁doing	-8.95918
▁court	-8.9592
▁စည်းမျဉ်း	-8.95939
▁သူမသည်	-8.95988
ile	-8.96049
ပျော်	-8.96341
▁သူတို့က	-8.96377
▁တစ်ခုခု	-8.96414
▁ပေးဆောင်	-8.96488
တရား	-8.9655
▁several	-8.96714
▁ဖော်ပြ	-8.96731
ဖတ်	-8.96843
▁art	-8.96851
ခင်း	-8.96907
▁သေချာ	-8.96959
▁took	-8.9703
ဘာသာ	-8.97139
▁change	-8.97164
▁today	-8.97223
▁along	-8.97227
ပြဿနာ	-8.97315
▁form	-8.97332
ger	-8.97388
ပြီ	-8.97399
နည်းလမ်း	-8.97421
၄	-8.97429
▁built	-8.97472
▁walk	-8.97474
▁church	-8.97539
ron	-8.97551
▁ထင်ပါတယ်။	-8.97569
▁၁	-8.97647
စစ်	-8.97672
▁million	-8.97766
▁လက်ရှိ	-8.97817
ဝတ်	-8.97976
သီး	-8.9798
▁ဖြစ်သည်။	-8.98003
လိုက်တယ်။	-8.9801
▁အစီအစဉ်	-8.98088
▁clinton	-8.98235
side	-8.98742
▁သွား	-8.98774
ကောင်	-8.98814
▁Re	-8.98859
▁programs	-8.98905
▁ဒ	-8.98915
▁young	-8.98916
ကဲ့သို့	-8.99037
tion	-8.99263
fa	-8.99298
▁ပထမ	-8.99357
▁al	-8.99385
္	-8.99401
▁17	-8.99438
▁ဟ	-8.9944
ရရှိ	-8.99606
ပူ	-8.9977
lin	-8.9984
▁center	-8.99847
ရှာ	-8.999
▁until	-8.99968
ုံ	-9.00016
ise	-9.00047
ဓာတ်	-9.00147
lu	-9.00197
term	-9.00248
▁yes	-9.0067
ally	-9.0069
▁ten	-9.00774
ကြိုက်	-9.00816
▁south	-9.00856
မဲ	-9.0089
▁လေ	-9.00905
အောက်	-9.00935
ရို	-9.00939
သင်	-9.00941
ပေ။	-9.01039
▁again	-9.01104
tan	-9.01137
▁th	-9.01154
▁o	-9.01156
ပျက်	-9.01157
▁ယုံကြည်	-9.01234
hum	-9.01274
▁မှန်	-9.01444
ns	-9.01447
▁seen	-9.01455
ထိုး	-9.01526
ner	-9.01541
▁read	-9.01598
▁include	-9.01691
▁ခရီးသွား	-9.0173
▁feel	-9.0174
iv	-9.01743
gra	-9.01755
▁မီး	-9.01759
▁ကုမ္ပဏီ	-9.01786
▁ဆို	-9.01802
ရှည်	-9.01852
စွဲ	-9.01912
ခင်	-9.01929
▁north	-9.01949
▁century	-9.01993
▁ယခု	-9.02117
▁သူမ၏	-9.02235
▁New	-9.02354
▁idea	-9.02418
R	-9.02453
▁၎င်းကို	-9.02466
▁security	-9.02471
▁ည	-9.02523
▁person	-9.02625
▁kids	-9.02633
▁မင်းကို	-9.02674
▁course	-9.02896
port	-9.029
▁however	-9.03085
▁called	-9.03194
pp	-9.03264
▁ဆုံးဖြတ်	-9.03385
▁fact	-9.03401
▁second	-9.03416
ugh	-9.03433
▁ကြီးမားသော	-9.03463
ကဲ့သို့သော	-9.03597
စောင့်	-9.03616
▁financial	-9.0363
▁ဝန်ထမ်း	-9.03773
E	-9.03799
▁ပထမဆုံး	-9.03829
ဟ	-9.03958
▁performance	-9.04072
ထားတဲ့	-9.04085
▁ရှာဖွေ	-9.04086
▁review	-9.04097
ော	-9.04109
ဒဏ်	-9.04111
▁ပြင်သစ်	-9.04132
ဖြစ်လာ	-9.04211
▁family	-9.04227
tro	-9.04234
rn	-9.04238
▁pretty	-9.04371
▁၂	-9.04444
▁gao	-9.04449
▁enjoy	-9.04466
▁ပြ	-9.04482
▁တောင်းဆို	-9.04554
▁san	-9.04628
▁ငါး	-9.04697
စေရန်	-9.04781
ခု	-9.04815
ခြံ	-9.04899
သောအခါ	-9.04937
▁everything	-9.05044
နေတယ်။	-9.05175
huh	-9.05257
ors	-9.05264
မယ်လို့	-9.05373
▁GAO	-9.05406
▁နဲ့	-9.05419
ang	-9.05428
▁ရှေ့နေ	-9.05502
ub	-9.05572
▁ကြိုးစား	-9.05658
တွင်း	-9.05695
ning	-9.05718
ကိုယ်ပိုင်	-9.05825
နေပြီ	-9.06035
gi	-9.06115
▁main	-9.06336
▁talk	-9.06377
▁study	-9.06453
ical	-9.06574
ခန့်	-9.06594
▁ta	-9.0663
▁se	-9.06658
nt	-9.06664
▁side	-9.06682
▁သမ္မတ	-9.06708
ဆာ	-9.06765
▁ခု	-9.06849
▁ဖန်တီး	-9.06876
▁stay	-9.07033
▁sub	-9.07049
ွေ	-9.07193
မိုး	-9.07248
အကြံ	-9.07314
king	-9.07339
ရွ	-9.07446
tor	-9.07459
▁united	-9.07678
▁အထူး	-9.07686
▁ha	-9.07794
ထိ	-9.07873
ip	-9.07887
▁run	-9.08104
▁သတ်မှတ်	-9.08197
▁LSC	-9.08231
▁agencies	-9.0838
ach	-9.08387
ကူး	-9.08561
we	-9.0861
los	-9.08623
ခြင်း၊	-9.08628
▁တည်ဆောက်	-9.08666
▁ယူဆ	-9.08669
ki	-9.08689
ိန်	-9.08739
ham	-9.08834
မရ	-9.08862
▁dr	-9.09112
ီး	-9.09124
ley	-9.09209
▁Jon	-9.09249
▁agency	-9.09258
ey	-9.09362
▁wanted	-9.09396
▁ကျွန်ုပ်တို့သည်	-9.09422
▁lsc	-9.09443
ဖွယ်	-9.0946
ရော	-9.09554
ze	-9.09597
j	-9.09667
▁cre	-9.09741
တီ	-9.09825
▁general	-9.09992
▁ရ	-9.09996
အကူအညီ	-9.1004
▁နိုင်ငံရေး	-9.10041
bi	-9.10068
▁နောက်ထပ်	-9.1009
ပု	-9.10094
▁ကျွန်း	-9.10112
မရှိပါ။	-9.10201
ယောက်	-9.10219
▁mu	-9.10227
ities	-9.10338
▁problem	-9.10395
▁အမြဲ	-9.10413
ဆေး	-9.10421
▁project	-9.10431
▁Mo	-9.10449
ကွန်	-9.10528
??	-9.10575
▁power	-9.10576
9	-9.10832
အားဖြင့်	-9.10832
ကာလ	-9.10928
▁Pa	-9.10943
ship	-9.10961
▁အခြေခံ	-9.10975
သက်သာ	-9.11067
ဖြေ	-9.11075
၂	-9.11117
ိုင်း	-9.11174
▁john	-9.11189
ခဲ့ကြ	-9.11191
ချက်ကို	-9.11234
ပေါင်းများစွာ	-9.11351
▁won	-9.11389
ပြား	-9.1145
▁လ	-9.11557
သည်ကို	-9.11619
ဖော်	-9.11653
ဆန်	-9.11737
▁$	-9.11763
တုန်းက	-9.11789
ec	-9.11789
▁book	-9.11793
၉	-9.11809
8	-9.1192
ier	-9.12163
▁past	-9.12167
▁design	-9.12198
▁interest	-9.1223
▁စက်	-9.12418
အသင်း	-9.12458
▁temple	-9.12487
▁ကမ္ဘာ	-9.12538
od	-9.12575
▁သူတို့ရဲ့	-9.12678
▁free	-9.12707
ai	-9.12838
gg	-9.129
▁န	-9.12921
▁six	-9.13122
▁close	-9.13148
တစ်ခုကို	-9.13149
▁၁၉၉	-9.13324
▁understand	-9.13452
မည်ဟု	-9.13547
▁ရွေးချယ်	-9.13573
ပိုင်ဆိုင်	-9.138
▁အချက်အလက်	-9.13813
▁face	-9.13819
ထပ်	-9.13867
▁movie	-9.13868
▁R	-9.14091
▁ဆွေးနွေး	-9.1421
▁မသိ	-9.14228
▁having	-9.14319
end	-9.14445
▁value	-9.14476
ဝါ	-9.14485
နှင့်အတူ	-9.14514
▁buy	-9.14573
▁capital	-9.1474
▁least	-9.14742
ခေတ်	-9.14749
မည့်	-9.1476
▁16	-9.14766
gar	-9.14807
အရင်းအမြစ်	-9.14873
သေဆုံး	-9.14877
▁အချို့သော	-9.14962
လိုအပ်	-9.15049
▁ကျွန်တော်တို့	-9.15065
▁often	-9.15126
▁6	-9.15147
ံ့	-9.15198
▁အကြောင်း	-9.15338
▁tax	-9.15365
တွေမှာ	-9.15477
ran	-9.15577
လိမ့်မယ်။	-9.15581
ice	-9.15643
▁popular	-9.15676
ပညာရှင်	-9.15704
▁known	-9.15821
သွင်း	-9.15854
▁နာရီ	-9.15906
ီ	-9.15918
▁ရှိနေ	-9.16005
▁major	-9.16066
B	-9.1611
▁ချ	-9.16127
▁costs	-9.16159
ction	-9.16178
သင့်သည်။	-9.16402
စေသည်။	-9.16467
များဖြစ်သည်။	-9.16532
ite	-9.16707
▁ကား	-9.16968
လှည့်	-9.17104
ဖမ်း	-9.1714
ign	-9.17152
▁health	-9.17246
qui	-9.17286
▁မိသားစု	-9.1731
▁matter	-9.17381
▁fe	-9.17384
▁ski	-9.17388
သောက်	-9.1743
စင်	-9.1752
ue	-9.176
▁12	-9.17641
ual	-9.17736
ex	-9.17805
ကျယ်	-9.1785
▁နေ	-9.17874
▁class	-9.17883
ကြွ	-9.179
▁gu	-9.17947
tal	-9.1807
ဖွင့်	-9.18226
▁women	-9.18285
ရှု	-9.18287
sur	-9.18301
ကိုယ်တိုင်	-9.18441
han	-9.18475
▁level	-9.18488
▁sh	-9.18615
ခြင်းအတွက်	-9.18616
မြေ	-9.18635
စပ်	-9.18644
...	-9.18693
တို့ကို	-9.1872
များအား	-9.18732
▁အမှန်တကယ်	-9.18785
▁park	-9.188
များစွာကို	-9.18849
တန်ဖိုး	-9.18964
▁turn	-9.19163
▁black	-9.19202
နယ်	-9.19225
▁ဒါက	-9.19227
▁ကလင်တန်	-9.19281
▁budget	-9.19393
▁paper	-9.19445
နှစ်ယောက်	-9.19519
တီး	-9.19532
▁The	-9.19608
ther	-9.19623
▁getting	-9.19631
▁ပြသ	-9.19635
▁ago	-9.19638
▁present	-9.19675
▁example	-9.19839
▁cut	-9.20114
ပါဝင်	-9.20121
ကင်း	-9.20241
▁ငါတို့က	-9.20275
▁နေ့	-9.20388
0,000	-9.2045
che	-9.20561
မွေး	-9.20598
ငါး	-9.20624
ထဲတွင်	-9.20739
▁told	-9.20756
▁ကြည့်	-9.20761
▁သန်း	-9.20853
▁land	-9.20853
နေကြ	-9.20958
▁economic	-9.21023
▁days	-9.21038
▁problems	-9.21058
▁type	-9.21058
all	-9.2109
▁deal	-9.21194
ချီ	-9.21281
▁နှစ်သက်	-9.21355
act	-9.21412
▁en	-9.21442
ခဲ့တဲ့	-9.21504
▁bi	-9.21518
▁တွေး	-9.21559
▁လူတိုင်း	-9.21573
▁force	-9.21588
▁almost	-9.21646
▁Ch	-9.21653
မှန်း	-9.2171
ens	-9.21815
ler	-9.21928
▁able	-9.2197
ious	-9.21985
▁try	-9.22016
▁asked	-9.22107
လိုချင်	-9.22136
ဇာ	-9.22155
▁road	-9.22224
▁7	-9.22271
▁company	-9.22275
F	-9.22319
▁ဒုတိယ	-9.22351
ဘူးလို့	-9.22411
▁လေး	-9.22482
▁ကျွန်ုပ်	-9.22486
▁va	-9.2262
မောင်း	-9.22737
▁whole	-9.228
▁post	-9.22812
▁ဦး	-9.23005
▁audit	-9.23039
▁ရှ	-9.23104
▁says	-9.23104
ထိန်းသိမ်း	-9.2317
ပြည်ထောင်စု	-9.23225
ကတော့	-9.23255
▁ဤနေရာတွင်	-9.23331
အေး	-9.23368
▁everyone	-9.23448
▁building	-9.23556
ပဲ။	-9.2375
▁An	-9.23801
▁အနည်းဆုံး	-9.23923
”	-9.23993
men	-9.24013
ber	-9.24039
ကြတယ်။	-9.24042
▁pe	-9.24068
▁pu	-9.24088
▁မဟုတ်ဘူး	-9.24101
cc	-9.24136
ize	-9.24142
▁မင်းသိတယ်	-9.24183
▁ခံစား	-9.24268
နိုင်ပါသည်။	-9.2433
▁nice	-9.24334
နစ်	-9.24336
▁miss	-9.24339
lor	-9.24349
▁saw	-9.24367
unt	-9.24407
▁mr	-9.24418
▁ဆေး	-9.24459
▁quite	-9.24491
L	-9.24512
ible	-9.24537
ထဲ	-9.24554
▁congress	-9.24565
▁become	-9.24568
▁ဘာမှ	-9.24602
ဖြစ်သည်	-9.24665
▁half	-9.24685
▁ja	-9.24859
▁qu	-9.24892
ပျ	-9.24894
▁ဆက်	-9.24974
lay	-9.25032
▁ju	-9.25034
အခြေအနေ	-9.2504
▁ရုပ်ရှင်	-9.25089
ထဲက	-9.25101
▁ဘယ်တော့မှ	-9.25134
▁ပိုကောင်း	-9.25226
cent	-9.25311
▁မရှိပါ။	-9.25323
▁line	-9.2538
ဗဟို	-9.2539
လှမ်း	-9.25408
▁story	-9.25477
ကတည်းက	-9.2554
နက်	-9.25603
မြတ်	-9.25614
▁risk	-9.25617
▁ဒီလို	-9.25661
များထဲမှ	-9.25677
▁food	-9.25696
▁available	-9.25745
▁Ba	-9.25769
▁sc	-9.25829
▁product	-9.25842
ကြည့်ရှု	-9.25848
တင်း	-9.25887
▁ကျော်	-9.25983
dic	-9.26023
ဖြစ်သော	-9.26038
ဝေ	-9.26189
ဝန်ဆောင်မှု	-9.26203
▁wall	-9.26211
▁among	-9.26402
▁short	-9.26466
ခါ	-9.26599
▁ရန်	-9.26698
pr	-9.26738
ဆု	-9.26749
▁တရားဝင်	-9.26827
▁history	-9.26851
မဆို	-9.26928
ကိုယ်	-9.26935
▁အောက်	-9.26966
▁effect	-9.26995
▁ခေါ်	-9.27071
▁top	-9.27078
▁Al	-9.27166
▁organization	-9.27169
သူငယ်ချင်း	-9.27241
▁actually	-9.27294
▁တရား	-9.27353
▁yet	-9.27374
▁consider	-9.27464
▁imp	-9.27505
▁အခွန်	-9.27526
▁low	-9.27549
▁looked	-9.27613
▁else	-9.27678
▁allow	-9.27694
မှုတွင်	-9.27716
▁model	-9.27876
▁individual	-9.27905
vis	-9.27937
ိန်း	-9.2801
▁analysis	-9.28027
ပီ	-9.28142
▁ဟာ	-9.28149
ဆိုလို	-9.28196
▁ကျောင်း	-9.28255
အခွင့်အရေး	-9.2827
ress	-9.28324
▁question	-9.28442
ဖြ	-9.28458
ick	-9.28469
▁whether	-9.28483
claim	-9.28517
out	-9.28527
နိုင်သည်	-9.28567
ork	-9.28575
ထိုင်	-9.28589
▁မင်းက	-9.28592
အောက်တွင်	-9.28639
ကောင်းမွန်	-9.28669
▁bit	-9.28758
▁fla	-9.28865
val	-9.28917
one	-9.28997
ပြည်	-9.29025
တော	-9.29122
rc	-9.29165
▁research	-9.29218
▁rest	-9.29237
▁ပါ	-9.29254
သည်မှာ	-9.29302
ခဲ့သည့်	-9.29445
own	-9.29505
▁mon	-9.29533
▁အမ်	-9.29552
▁နည်းပညာ	-9.29678
▁watch	-9.29736
▁full	-9.29739
▁နေထိုင်	-9.29761
▁အခြေအနေ	-9.29768
▁social	-9.29836
▁ဒါကြောင့်	-9.29845
▁တွေ့	-9.29879
▁အရက်	-9.29935
ဖြစ်ကြောင်း	-9.29944
ွတ်	-9.29998
▁making	-9.30126
လူမျိုး	-9.30171
ိုင်	-9.30173
▁ကျွန်တော့်	-9.30191
ade	-9.30279
ries	-9.30288
▁Co	-9.30293
စုံ	-9.30343
▁isn	-9.30477
▁ယူ	-9.30482
▁In	-9.30493
▁including	-9.30548
တစ်လျှောက်	-9.30596
▁department	-9.3061
နေရ	-9.30611
ea	-9.30613
ကုန်ကျစရိတ်	-9.30624
▁tr	-9.30768
သုံးစွဲ	-9.30821
▁အထူးသဖြင့်	-9.30835
▁rather	-9.30858
▁Bo	-9.30907
sta	-9.30917
လာသည်။	-9.30992
cra	-9.31003
ကြပြီး	-9.31073
ဘီ	-9.31099
▁hotel	-9.31123
လွန်	-9.31133
50	-9.31191
ဆီသို့	-9.31276
▁trying	-9.3133
▁wasn	-9.31335
▁result	-9.31363
တယ်ဆိုတာ	-9.31413
▁ဝန်ဆောင်မှု	-9.3143
ပေါ့	-9.31487
▁tuppence	-9.31581
nes	-9.31609
ခက်	-9.31624
▁computer	-9.31707
ကွင်း	-9.31733
ja	-9.31817
ခတ်	-9.31836
▁garden	-9.31928
ps	-9.3195
▁figure	-9.32054
▁tommy	-9.32055
▁group	-9.32109
အမြင်	-9.32199
▁၁၉	-9.32218
ဉာဏ်	-9.32244
▁အခန်း	-9.3227
▁နည်းလမ်း	-9.32282
fe	-9.32377
ral	-9.32429
▁stand	-9.32445
လွတ်	-9.32463
▁အဆင့်	-9.32469
နိုင်သည့်	-9.32494
▁effective	-9.32497
ညီ	-9.32509
နေပြီး	-9.32525
row	-9.32551
▁Sa	-9.32563
▁travel	-9.32593
▁team	-9.326
ထောင်	-9.32747
▁v	-9.32754
▁within	-9.32831
mission	-9.3285
ဖော်ပြ	-9.32882
▁ပုံ	-9.32903
▁၃	-9.32934
▁non	-9.3294
▁working	-9.3297
▁trans	-9.32979
▁changes	-9.32997
▁west	-9.33064
▁Lo	-9.3308
▁maybe	-9.33203
▁သူတို့ကို	-9.33261
▁private	-9.33262
▁later	-9.33265
▁pass	-9.3333
▁sea	-9.33341
▁increase	-9.33352
▁final	-9.33354
ten	-9.33357
▁true	-9.33436
rose	-9.33445
▁အလုပ်လုပ်	-9.33509
▁တော်တော်	-9.3351
ခြင်း၏	-9.33524
▁early	-9.33529
▁total	-9.33543
▁Tuppence	-9.33551
▁step	-9.3357
▁fine	-9.33752
▁york	-9.33818
▁သတိ	-9.3384
▁due	-9.33875
ကလေး	-9.33892
သွားသည်။	-9.34092
ah	-9.34166
ပြိုင်	-9.3419
တည်း	-9.34303
cle	-9.34363
▁အားလုံး	-9.34431
▁future	-9.34486
▁အမြဲတမ်း	-9.34494
▁sha	-9.34501
▁ဂ	-9.34507
ကြေး	-9.34605
တချို့	-9.34648
ချက်များကို	-9.34664
▁ရန်ပုံငွေ	-9.34718
nu	-9.34741
▁u	-9.34766
▁San	-9.34903
▁မြို့တော်	-9.34918
ee	-9.34955
▁စာရင်းစစ်	-9.3507
၃	-9.35076
နေသည့်	-9.351
မသိဘူး	-9.352
▁hold	-9.35255
▁sound	-9.35293
▁human	-9.35299
▁clear	-9.35367
▁benefits	-9.35486
ခဲ့ရ	-9.35563
▁according	-9.35659
▁near	-9.35677
amp	-9.35685
cing	-9.35696
▁outside	-9.35718
အများစုသည်	-9.35726
▁news	-9.35741
▁someone	-9.35797
▁လက်ခံ	-9.35837
▁မြေ	-9.3594
▁either	-9.35987
▁needed	-9.3601
ay	-9.36087
စဉ်းစား	-9.36104
▁technology	-9.36118
အစိုးရ	-9.36176
▁sun	-9.36176
ခေါင်းဆောင်	-9.36186
ပြုလုပ်	-9.36191
▁late	-9.36233
ရောင်း	-9.36322
ရစ်	-9.36343
▁ho	-9.36405
ကြိုးစား	-9.36533
ability	-9.3654
အစီအစဉ်	-9.36547
▁access	-9.3658
▁Ha	-9.36603
▁okay	-9.36614
▁ကျန်	-9.36646
century	-9.36659
▁door	-9.36709
ကစား	-9.36752
ချောင်း	-9.3676
ပေးသည်။	-9.36776
▁music	-9.3679
ယို	-9.36817
▁2000	-9.36882
▁issue	-9.37114
▁bl	-9.37128
▁Le	-9.37253
ff	-9.37264
လွန်း	-9.37334
▁roman	-9.37398
▁char	-9.37469
▁happen	-9.37472
▁inter	-9.37523
▁game	-9.37622
▁decision	-9.37644
▁action	-9.37652
တည်ဆောက်	-9.37658
▁ကောင်းကောင်း	-9.37666
▁ad	-9.37677
ban	-9.37696
▁makes	-9.37759
အာဏာ	-9.3781
▁ထောက်ပံ့	-9.37814
▁piece	-9.37879
▁ခွဲခြမ်းစိတ်ဖြာ	-9.37932
ပတ်ဝန်းကျင်	-9.37944
ရု	-9.3808
▁method	-9.38114
လင်း	-9.38132
ရှင်း	-9.38145
▁သတင်းအချက်အလက်	-9.38232
▁heard	-9.383
▁across	-9.38349
ft	-9.38439
ဒ်	-9.38558
များရှိသည်။	-9.38582
▁experience	-9.38619
use	-9.38747
▁special	-9.38828
▁usually	-9.38855
ကွဲ	-9.38946
▁stuff	-9.39049
▁east	-9.39054
▁တစ်ခုတည်းသော	-9.39135
၀င်	-9.39167
မဖြစ်	-9.39198
ain	-9.39198
▁ဆက်လက်	-9.39213
ရှိနေ	-9.39285
▁lu	-9.3949
▁miles	-9.3949
▁30	-9.39539
▁L	-9.39567
▁ပုံမှန်	-9.39651
▁Tommy	-9.39705
▁remember	-9.39773
▁မျှော်လင့်	-9.39822
▁death	-9.39842
▁given	-9.39852
▁using	-9.39865
ju	-9.39876
ome	-9.40075
▁စာအုပ်	-9.40086
▁organizations	-9.40094
လိ	-9.4014
▁tourist	-9.40215
van	-9.40232
ified	-9.40284
▁issues	-9.40401
မှုအတွက်	-9.40456
▁cha	-9.40467
▁amount	-9.40493
ြ	-9.40499
▁တို့သည်	-9.40515
ear	-9.40619
မှု၏	-9.40667
▁dec	-9.40706
▁j	-9.40753
fully	-9.40762
▁red	-9.4078
စွမ်း	-9.40786
ဧရိယာ	-9.40837
▁စွမ်းဆောင်ရည်	-9.40952
▁executive	-9.41052
သွားခဲ့သည်။	-9.41066
မြစ်	-9.41104
ပါသလား။	-9.41105
▁poor	-9.41167
မရှိပါဘူး။	-9.41167
▁အကဲဖြတ်	-9.41176
▁အသံ	-9.41198
▁ငွေကြေး	-9.41233
မသိ	-9.41269
▁vote	-9.41278
▁ကျွန်ုပ်၏	-9.41294
▁ကူညီပေး	-9.41349
▁concern	-9.41356
▁ဒီမှာ	-9.41398
▁possible	-9.41426
▁bill	-9.41442
သွေး	-9.41461
▁အစီရင်ခံစာ	-9.41474
▁hill	-9.41482
▁မကြာခဏ	-9.41495
▁တရားရုံး	-9.41498
ace	-9.41506
ဖြစ်သည့်	-9.41544
▁hundred	-9.41564
ထိန်း	-9.41604
ကူညီ	-9.41615
ကပ်	-9.41725
▁postal	-9.41762
▁အစိတ်အပိုင်း	-9.41796
လျှောက်	-9.41891
နီးပါး	-9.41892
ration	-9.41969
ဝန်ဆောင်မှုများ	-9.41972
▁De	-9.4199
ina	-9.42012
▁fire	-9.42018
▁တိုးလာ	-9.4207
▁village	-9.421
▁ပံ့ပိုးပေး	-9.42105
▁နိုင်ငံတော်	-9.42154
fu	-9.42169
▁seems	-9.42197
▁ပိုက်ဆံ	-9.42207
qu	-9.42312
ko	-9.42402
▁leave	-9.42403
▁learn	-9.42404
▁ယင်း	-9.42406
▁drug	-9.42447
▁staff	-9.42579
▁held	-9.42629
▁ပိတ်	-9.42657
▁rate	-9.42683
light	-9.42698
လိုက်တာ	-9.42711
▁app	-9.42715
▁8	-9.4274
▁address	-9.42792
▁အတွင်း	-9.42829
wood	-9.42904
▁ဒီဇိုင်း	-9.43066
▁record	-9.43177
▁collection	-9.43187
▁ဗ	-9.43259
▁results	-9.43352
▁coast	-9.43428
မယ့်	-9.43461
ပြည့်	-9.43482
▁လျှော့ချ	-9.43517
ပါက၊	-9.43592
▁14	-9.4369
▁မကြာသေးမီက	-9.43751
▁talking	-9.43755
ရသည်။	-9.4376
▁ကွဲပြား	-9.43799
တွေး	-9.43806
▁Mar	-9.43835
▁interesting	-9.43864
သမျှ	-9.43905
သိမ်း	-9.43944
old	-9.43946
▁ပြတိုက်	-9.43949
ney	-9.43987
လွှာ	-9.44028
▁certain	-9.44039
လိုင်း	-9.44046
▁already	-9.44064
▁tour	-9.44091
▁တုံ့ပြန်	-9.44121
▁personal	-9.44179
▁US	-9.44212
မပေး	-9.44287
▁ပါဝင်သည်။	-9.44425
ကြိုး	-9.44509
▁အနည်းငယ်	-9.4463
တို့သည်	-9.44633
▁suggest	-9.44636
တစ်ခုလုံး	-9.44681
▁modern	-9.44708
▁wi	-9.44756
▁ကန့်သတ်	-9.44851
ana	-9.44902
ထု	-9.44942
▁bring	-9.44988
▁camp	-9.45025
▁des	-9.4503
▁star	-9.45083
▁fo	-9.45133
ဝိုင်း	-9.45182
ple	-9.45207
▁current	-9.45261
tle	-9.45305
▁bra	-9.4531
▁အာ	-9.45404
▁easy	-9.45428
ou	-9.4544
▁rock	-9.45498
လွယ်	-9.45566
လောင်း	-9.45569
စည်းကမ်း	-9.45586
▁hope	-9.45613
ပံ့ပိုး	-9.45625
လိမ့်မည်။	-9.45644
▁fun	-9.45656
ွမ်း	-9.4569
▁200	-9.45784
▁del	-9.45822
vent	-9.45835
ition	-9.45865
ble	-9.45914
တို့၏	-9.46012
▁king	-9.46028
▁”	-9.46028
ore	-9.46156
▁worth	-9.46168
မဲ့	-9.4621
▁policy	-9.46226
တစ်ခုစီ	-9.46275
▁ဖက်ဒရယ်	-9.46313
ထည်	-9.46371
▁period	-9.46372
သူတို့	-9.46464
▁speak	-9.46481
▁မိုင်	-9.46496
ခဲ့တယ်	-9.46496
ကုမ္ပဏီ	-9.46526
သူများကို	-9.46605
စမ်း	-9.46605
▁taken	-9.46659
နာရီ	-9.46665
ned	-9.46684
▁မထင်	-9.46689
▁sign	-9.46706
တောက်	-9.46868
▁bus	-9.4695
▁account	-9.46953
nic	-9.46973
ခံစားရ	-9.46978
နိုင်ပါတယ်။	-9.46999
▁started	-9.47001
nc	-9.47067
ကြိမ်	-9.4707
▁standards	-9.47097
စည်းမျဉ်း	-9.47145
N	-9.47273
▁cover	-9.47304
တွေရဲ့	-9.47306
လျ	-9.47389
လိုအပ်ချက်များ	-9.47416
cover	-9.4744
ight	-9.47458
▁လူတွေက	-9.47553
▁လမ်းလျှောက်	-9.47558
ကျင်းပ	-9.47563
▁jo	-9.47626
▁ဘယ်သူ	-9.47661
တည်ရှိ	-9.47707
lar	-9.47738
မြှင့်တင်	-9.47945
ယုံကြည်	-9.4796
▁political	-9.48064
မိုက်	-9.48098
▁knew	-9.48101
ခြင်းဆိုင်ရာ	-9.48113
အမျိုးအစား	-9.48172
▁U	-9.48172
▁return	-9.48212
လင်	-9.4824
▁together	-9.4825
▁quality	-9.48324
ကွက်	-9.48342
▁ပင်လယ်	-9.48378
ake	-9.48408
(	-9.48492
▁french	-9.4851
▁girl	-9.4851
▁nation	-9.48521
သတင်း	-9.48585
▁မေး	-9.48617
▁summer	-9.48627
စကား	-9.48651
အိတ်	-9.48717
▁သူတို့မှာ	-9.48762
▁ဆုံးဖြတ်ချက်	-9.48781
▁အောင်မြင်	-9.48828
▁sl	-9.48836
spect	-9.48837
▁difficult	-9.48846
မဟုတ်ပါ။	-9.48887
အပိုင်း	-9.48888
တဲ့အတွက်	-9.48914
H	-9.48944
ဘော	-9.48987
▁although	-9.48995
များထက်	-9.49159
ပြေ	-9.49168
wi	-9.49184
▁section	-9.49285
▁စနစ်	-9.49323
ကျန်	-9.49399
ခဲ့ပါ။	-9.49444
ဆယ်	-9.49448
▁significant	-9.49483
ရှေ့	-9.49549
ထည့်	-9.49561
▁sometimes	-9.49598
▁fall	-9.49625
ded	-9.49668
▁remain	-9.49696
cho	-9.49748
▁stop	-9.49817
▁၎င်းတို့ကို	-9.4985
မလုပ်	-9.49859
▁sort	-9.4986
▁စစ်ဆေး	-9.49965
ရောဂါ	-9.49981
မှုဆိုင်ရာ	-9.50058
ရှာဖွေ	-9.50083
ဆဲ	-9.50142
▁fight	-9.50176
တစ်ဖက်	-9.50208
▁cap	-9.50274
▁systems	-9.50275
မြန်	-9.50312
▁ခန့်မှန်း	-9.50325
▁ထို့ကြောင့်	-9.50353
ya	-9.50416
အကြိမ်	-9.50462
တိတ်	-9.50557
အစောပိုင်း	-9.50619
▁cur	-9.5067
▁seven	-9.50679
oc	-9.50742
by	-9.50766
▁su	-9.5083
fl	-9.50847
▁wait	-9.50855
▁အနောက်	-9.50888
lon	-9.50967
ပေါ်မှာ	-9.50992
▁met	-9.50994
▁commission	-9.51001
▁based	-9.5101
မှုတစ်ခု	-9.51027
ဆောင်း	-9.5111
ချိုး	-9.51168
▁အစီရင်ခံ	-9.51202
▁plant	-9.51227
▁ဆန့်ကျင်	-9.51258
▁ground	-9.51334
▁lake	-9.51353
ိုက်	-9.51442
အချို့ကို	-9.5147
ထံ	-9.51492
ကီ	-9.51492
ပေးသည့်	-9.51495
▁needs	-9.5165
ဖောက်	-9.51757
day	-9.51817
လိမ့်မည်	-9.51921
ထိန်းချုပ်မှု	-9.52004
ါ	-9.5202
▁eight	-9.52038
ches	-9.52048
ဝေဖန်	-9.52121
စာအုပ်	-9.52132
ပြေး	-9.52146
ged	-9.52154
ဆိတ်	-9.52162
▁che	-9.52224
▁13	-9.52246
▁John	-9.52269
20	-9.52315
▁months	-9.52324
▁အတည်ပြု	-9.52346
den	-9.52428
အများကြီး	-9.52477
log	-9.52675
ရမယ်။	-9.52806
ပြည်နယ်	-9.5281
▁အလုပ်သမား	-9.52846
စည်း	-9.52907
ပြောဆို	-9.52929
တောင်း	-9.52986
ust	-9.53009
▁river	-9.53022
တွေ့ရှိ	-9.53045
သတ်မှတ်	-9.53089
▁win	-9.53125
▁ယနေ့	-9.53156
rd	-9.5316
နည်းပညာ	-9.53207
▁အပြစ်	-9.53241
မတ်	-9.53271
သည်၊	-9.53283
time	-9.53329
မရှိဘူး။	-9.53362
▁hours	-9.53376
ထဲသို့	-9.53406
▁region	-9.53437
▁je	-9.53521
▁တံခါး	-9.53536
des	-9.53579
ဘုရား	-9.53693
ထိခိုက်	-9.53708
▁couple	-9.53789
▁tri	-9.53807
▁သင်သည်	-9.53869
za	-9.5387
လွယ်ကူ	-9.53875
▁works	-9.53973
if	-9.54005
▁လိုအပ်ပါသည်။	-9.54014
har	-9.54038
ထံမှ	-9.54064
သင်္ဘော	-9.54104
let	-9.54135
▁grand	-9.54154
▁တရုတ်	-9.5417
▁ငါ့မှာ	-9.54206
ကောင်းသော	-9.54252
▁စကားပြော	-9.54255
▁ပြောပါတယ်။	-9.54353
chi	-9.54356
▁looking	-9.54425
▁contain	-9.5446
ပေါ်ရှိ	-9.54481
▁require	-9.54659
▁Do	-9.54665
▁focus	-9.54697
နည်းပါး	-9.54728
အော်	-9.54743
ထိပ်	-9.54772
▁တိုက်ခိုက်	-9.5487
ဖြေရှင်း	-9.54889
အစား	-9.54921
တူညီ	-9.54958
▁ask	-9.55057
▁woman	-9.55215
▁couldn	-9.55334
▁himself	-9.55453
▁Be	-9.55461
▁ka	-9.55462
ကမ်းရိုးတန်း	-9.55493
စီးပွားရေး	-9.55593
▁others	-9.55611
ဟမ်	-9.55669
▁board	-9.55672
တစ်ခုတွင်	-9.55735
lit	-9.55748
တ္တ	-9.55788
▁drew	-9.55803
▁measure	-9.55813
လိမ့်မယ်	-9.55818
လှေ	-9.55867
အဖွဲ့အစည်း	-9.55871
▁boy	-9.55894
▁$1	-9.55967
▁approach	-9.55974
စျေးနှုန်း	-9.55974
လေ့ကျင့်	-9.56093
ဖုန်း	-9.56094
▁ထောက်ခံ	-9.56098
▁ကြား	-9.56179
▁Ra	-9.5621
▁ဆုံးရှုံး	-9.56223
▁နားလည်	-9.56247
▁development	-9.56289
▁civil	-9.56295
▁behind	-9.56295
▁ကျွန်မ	-9.56319
နေတယ်	-9.56431
▁light	-9.56501
များ။	-9.56519
ရှိတယ်	-9.56544
fer	-9.56562
▁drive	-9.56572
▁lead	-9.56609
▁ပေါင်းစပ်	-9.56741
အသက်	-9.56743
▁မည်သို့	-9.56788
▁super	-9.56879
▁စပိန်	-9.56901
▁friend	-9.56911
▁god	-9.56931
▁save	-9.56956
▁toward	-9.57006
အရေအတွက်	-9.57079
ောက်	-9.57081
မျက်	-9.57106
▁(1	-9.57145
ဂူ	-9.57167
tri	-9.57191
▁ကျန်းမာရေး	-9.57267
air	-9.57304
အနေဖြင့်	-9.5736
▁lost	-9.57389
ပိုင်	-9.57461
▁mind	-9.57462
အခြေခံ	-9.57469
ချမ်းသာ	-9.57484
▁Mi	-9.57512
▁single	-9.57523
▁J	-9.57543
▁husband	-9.57552
▁thousand	-9.57593
▁ရွှေ	-9.57633
▁ယခုအခါ	-9.57639
▁ဟုတ်ပါတယ်	-9.57703
▁ချစ်	-9.57705
▁စိတ်ဝင်စား	-9.57715
တစ်ခုရှိသည်။	-9.57747
လော	-9.57849
ik	-9.57896
လွှတ်	-9.57896
▁အပိုင်း	-9.57914
cal	-9.57948
▁pen	-9.58096
မျက်လုံး	-9.58123
▁strong	-9.58167
▁Ar	-9.58191
fr	-9.58236
ရာသီ	-9.58264
ဆောင်ရွက်	-9.58272
ဏ်	-9.58295
▁Po	-9.5831
▁dollars	-9.58373
မှုများသည်	-9.58392
လက်မှတ်	-9.58417
▁appear	-9.58464
▁justice	-9.58493
တု	-9.58522
အချက်အလက်များကို	-9.58584
▁age	-9.58664
လမ်းကြောင်း	-9.58682
▁guy	-9.5871
▁Me	-9.58842
▁members	-9.58973
ရောက်ရှိ	-9.58983
ists	-9.59004
▁တာဝန်	-9.59055
ians	-9.59058
ji	-9.5907
▁အရှေ့	-9.59078
G	-9.59091
ဖွံ့ဖြိုးတိုးတက်	-9.59093
▁companies	-9.59114
▁required	-9.59188
နိုင်တယ်။	-9.5925
▁studies	-9.59405
▁became	-9.59405
▁ob	-9.59471
လဲဆိုတာ	-9.59472
သောအခါတွင်	-9.59481
ဥပမာ	-9.59487
▁ဇာတ်လမ်း	-9.5951
မှတ်တမ်း	-9.59592
ဖြူ	-9.5962
▁answer	-9.59821
မရှိသော	-9.59877
30	-9.59998
▁ဒါဟာ	-9.60001
စာရွက်	-9.60009
kin	-9.6004
▁အရေးကြီး	-9.60061
▁သက်ဆိုင်	-9.60141
▁cat	-9.60151
▁price	-9.60193
လစာ	-9.60194
▁british	-9.60197
mu	-9.6022
▁လာ	-9.60226
ပြင်း	-9.60237
နှိပ်	-9.60239
ခဏ	-9.60265
▁နှစ်စဉ်	-9.60332
▁considered	-9.6035
▁anyone	-9.60514
▁arm	-9.60527
▁community	-9.60617
▁shows	-9.60694
▁beautiful	-9.60701
▁population	-9.60703
အကြီးဆုံး	-9.60715
▁Pe	-9.60728
▁မပြော	-9.60774
ဗေဒ	-9.60786
ပြသ	-9.60883
▁အမျိုးအစား	-9.60915
ကြုံ	-9.60991
လစ်	-9.61016
▁impact	-9.61053
ative	-9.61131
အဆင်ပြေ	-9.61208
ding	-9.61244
uch	-9.61262
▁Ja	-9.61279
▁နည်းနည်း	-9.61322
▁statement	-9.61386
▁planning	-9.61404
▁အသိအမှတ်ပြု	-9.61405
▁ခေါင်း	-9.61441
▁အမည်	-9.61454
serv	-9.61469
work	-9.61477
နီး	-9.61525
▁သံသယ	-9.61575
ဝက်	-9.61644
▁object	-9.61678
▁notice	-9.61716
ရွာ	-9.61736
▁ရှေ့	-9.61754
▁hu	-9.61788
▁factor	-9.61869
▁cannot	-9.61975
စတင်	-9.61989
▁ဂျပန်	-9.62095
▁income	-9.62096
▁hit	-9.62133
▁သဘာဝ	-9.62134
hy	-9.62141
ls	-9.62177
ယာဉ်	-9.624
တောင်ဘက်	-9.62406
▁mountain	-9.62446
ကမ္ဘာ	-9.62473
▁စုဆောင်း	-9.62477
bre	-9.62483
▁အိပ်	-9.62484
ကတ်	-9.62509
ပါ၊	-9.62529
▁areas	-9.62547
▁color	-9.62557
pro	-9.62637
▁sell	-9.62671
တစ်စိတ်တစ်ပိုင်း	-9.62699
▁လေ့လာ	-9.62738
▁အာမခံ	-9.62802
▁gave	-9.62814
▁reduce	-9.62818
▁workers	-9.62867
ပိတ်	-9.62911
▁similar	-9.63044
▁employees	-9.63082
▁requirements	-9.63171
အံ့သြ	-9.63188
▁demand	-9.63219
အသုံး	-9.63226
▁ပြေး	-9.63239
မေး	-9.63336
eg	-9.63384
မှု၊	-9.63442
zar	-9.63465
▁trade	-9.63514
▁Wa	-9.63521
▁document	-9.63562
▁port	-9.63566
▁အရေးကြီးသော	-9.63637
▁accept	-9.6365
အိမ်ထောင်	-9.63667
head	-9.63671
▁အနာဂတ်	-9.63677
▁table	-9.63701
▁pick	-9.63747
▁card	-9.63756
▁ထည့်သွင်း	-9.63797
▁aid	-9.63797
ဂိမ်း	-9.63822
ခိုင်း	-9.63884
▁har	-9.63888
စီမံခန့်ခွဲမှု	-9.63888
အားလုံးသည်	-9.63917
▁11	-9.63923
▁famous	-9.63953
▁texas	-9.6404
her	-9.64083
▁alcohol	-9.64127
ပြောင်	-9.64134
▁estimate	-9.64162
ကောက်	-9.64184
ကဏ္ဍ	-9.64281
▁investment	-9.64374
ရတဲ့	-9.64379
▁resources	-9.64385
lie	-9.64461
▁college	-9.64476
▁အိန္ဒိယ	-9.64492
ဂီတ	-9.64523
▁wouldn	-9.64733
▁သုတေသန	-9.6478
ဏ	-9.64782
ခြား	-9.64806
▁month	-9.64903
▁ပြောကြားခဲ့သည်။	-9.64934
▁morning	-9.64965
ထူးခြား	-9.64997
ကျွန်	-9.65017
ကင်	-9.65101
▁၂၀၀	-9.65109
▁ရှိသည်။	-9.65135
▁နိုင်ငံခြား	-9.65151
▁child	-9.65222
▁cases	-9.65241
▁ခေတ်မီ	-9.65246
▁author	-9.65271
▁အဆောက်အဦ	-9.65278
▁felt	-9.65313
နိုင်ပါ။	-9.65425
▁ထို့အပြင်	-9.65442
▁အခြားသော	-9.65462
ဗီ	-9.65487
ျ	-9.65525
အုပ်	-9.65581
ator	-9.65631
▁Bar	-9.65641
bel	-9.65646
▁ကိုယ်စားပြု	-9.65953
ခိုး	-9.65992
ကူ	-9.66007
▁cor	-9.66026
ထင်တယ်	-9.66053
▁key	-9.66068
နယ်ပယ်	-9.66112
art	-9.66176
ပစ္စည်းများ	-9.66225
စင်တာ	-9.66235
မို့	-9.66282
▁အများသူငှာ	-9.66285
ek	-9.66303
ခြောက်	-9.66343
▁မလုပ်	-9.66423
erry	-9.66445
▁မင်းသိတဲ့	-9.66533
▁delivery	-9.66537
ထုတ်ဝေ	-9.66549
die	-9.66596
▁ထပ်	-9.66668
နို	-9.66718
ပြီ။	-9.66818
▁သီးခြား	-9.66821
▁To	-9.6685
▁စီမံခန့်ခွဲမှု	-9.66886
▁အဆောက်အအုံ	-9.66896
▁တူညီသော	-9.66905
ပုဂ္ဂလိက	-9.66955
မုန်း	-9.67002
▁ပေးပို့	-9.67028
▁ထင်ရှား	-9.67097
▁expect	-9.67111
ထောင့်	-9.67335
လှုပ်ရှား	-9.67345
▁100	-9.67369
▁ဦးတည်	-9.67375
ကျွန်း	-9.67475
▁တွေ့ရှိ	-9.67486
ခဲ	-9.67538
▁သူတို့သည်	-9.6755
တစ်ခုအဖြစ်	-9.67563
လိပ်	-9.67569
▁ကိုယ်	-9.67609
အထောက်အထား	-9.67629
ပဲ၊	-9.67683
▁ရောမ	-9.67693
တစ်လုံး	-9.67762
▁share	-9.67805
▁အာရုံစိုက်	-9.67828
ရှုပ်ထွေး	-9.67857
▁ဘဏ္ဍာရေး	-9.67891
▁wrong	-9.679
▁entire	-9.679
ခြင်းမှ	-9.68001
▁လိုက်နာ	-9.68046
part	-9.68084
▁turned	-9.68086
▁subject	-9.68088
▁perform	-9.68118
▁involved	-9.68145
▁Li	-9.68189
ရေးသား	-9.68499
rank	-9.685
ကြောက်	-9.68515
ov	-9.68597
▁count	-9.68698
ide	-9.68723
ped	-9.68736
uck	-9.68804
တည်	-9.6895
ank	-9.69075
ကြီးမား	-9.6908
duc	-9.69113
ညွှန	-9.69129
ရန်နှင့်	-9.69264
▁self	-9.69271
▁wife	-9.69279
အရွယ်	-9.69284
▁par	-9.69288
▁ရဲ	-9.69388
▁america	-9.69423
ခဲ့သော်လည်း	-9.69427
▁began	-9.69447
▁haven	-9.69475
▁သံ	-9.69475
▁pri	-9.6948
သေချာ	-9.69521
zo	-9.69527
သူများအတွက်	-9.69527
▁အရည်အသွေး	-9.69554
ဥ	-9.69634
တာကြောင့်	-9.69668
▁seem	-9.69689
▁eyes	-9.697
▁ယဉ်ကျေးမှု	-9.69711
▁sir	-9.69733
▁palace	-9.69734
ပြတ်	-9.69759
▁သင်သိ	-9.69766
▁party	-9.69769
▁ကလေးတွေ	-9.69936
▁soon	-9.69947
▁activities	-9.69957
▁situation	-9.70003
▁စုစုပေါင်း	-9.70281
အပ်	-9.70321
▁reports	-9.70325
▁အကောင်အထည်ဖော်	-9.70331
▁restaurant	-9.7042
▁ဘတ်ဂျက်	-9.70434
▁ကာကွယ်	-9.70447
ငါ	-9.7046
ခရီးစဉ်	-9.70461
▁rules	-9.70462
▁attack	-9.70467
▁agree	-9.70523
hen	-9.70534
ဖြစ်ပွား	-9.70553
ကျင့်	-9.7056
ချစ်	-9.70585
▁meet	-9.70591
▁horse	-9.70611
for	-9.7065
▁ခြောက်	-9.70684
▁dead	-9.70842
▁နွေရာသီ	-9.7085
▁တန်ဖိုး	-9.70857
mar	-9.70864
မိန်းမ	-9.70865
▁tv	-9.70905
▁improve	-9.71028
▁Time	-9.7103
▁proposed	-9.7104
can	-9.71065
ခံစား	-9.71074
▁မူလ	-9.71149
qua	-9.71178
pla	-9.71186
တွန်း	-9.7121
▁rec	-9.71215
▁hot	-9.71249
စလုံး	-9.71263
▁taking	-9.71286
hu	-9.71361
ခဲ့ပါသည်။	-9.71387
တော့ဘူး။	-9.71392
ization	-9.71403
▁ပို၍	-9.71419
▁col	-9.71468
▁especially	-9.71492
▁longer	-9.71525
par	-9.71537
လွတ်လပ်	-9.71575
▁ကောင်းပြီ	-9.71591
▁eat	-9.71595
▁ဆိုသည်။	-9.71701
▁ထိန်းချုပ်	-9.71723
of	-9.71767
cul	-9.7179
pan	-9.71856
▁ဒေတာ	-9.71893
နှင့်ပတ်သက်၍	-9.71917
အထက်	-9.7199
▁goes	-9.71996
ဖျက်	-9.7208
ဘူးဆိုတာ	-9.7213
▁ထုတ်ကုန်	-9.72158
နိုင်တဲ့	-9.72197
အကျိုး	-9.72221
ရမည့်	-9.72239
▁further	-9.72246
အမည်	-9.72249
▁ပြောပြ	-9.72287
ကောင်းတဲ့	-9.7233
▁အန္တရာယ်	-9.72353
▁disc	-9.72358
▁ကမ်းခြေ	-9.72385
▁charge	-9.72401
90	-9.72458
▁station	-9.7247
▁likely	-9.72484
စိုက်	-9.72529
▁difference	-9.72533
မရှိဘူး	-9.7256
▁ထုတ်ပြန်	-9.72704
gan	-9.72734
ဘုရားကျောင်း	-9.72748
လုပ်ငန်းစဉ်	-9.7281
▁standard	-9.72859
မဟုတ်သော	-9.72889
▁evidence	-9.72957
▁themselves	-9.73004
ရာထူး	-9.73041
▁ဓား	-9.73086
▁source	-9.73148
▁ပြင်ဆင်	-9.73156
အနောက်ဘက်	-9.73223
အသေးစိတ်	-9.73342
ming	-9.73342
ရှင်းလင်း	-9.7335
ဘူး၊	-9.73488
▁သူမကို	-9.73491
▁produce	-9.73504
▁minutes	-9.73526
▁အစားထိုး	-9.7353
▁comments	-9.73545
▁cru	-9.73566
▁central	-9.73626
တံ	-9.73663
▁Car	-9.73667
hal	-9.73706
ရှိုး	-9.73711
▁Da	-9.73734
▁sense	-9.73763
ခြင်းကြောင့်	-9.73873
ရည်ရွယ်	-9.73885
လွှဲ	-9.73913
လယ်	-9.73957
▁adrin	-9.7401
▁move	-9.74015
▁ရလဒ်	-9.74039
▁middle	-9.74106
fin	-9.74118
▁Ho	-9.74133
▁depend	-9.74154
▁list	-9.74158
မှား	-9.74166
▁ပတ်သက်၍	-9.74178
▁instead	-9.74202
▁တိုက်ရိုက်	-9.74301
ric	-9.74313
▁education	-9.74404
▁ရင်းနှီး	-9.74412
▁parents	-9.74444
▁Se	-9.74529
▁shi	-9.74556
▁campaign	-9.74636
လှပ	-9.74676
▁check	-9.74702
▁provided	-9.7474
မဖြစ်နိုင်	-9.7474
ica	-9.74749
▁bank	-9.74771
▁Di	-9.74832
▁industry	-9.74879
▁green	-9.74907
နိုင်ငံ၏	-9.74933
organ	-9.75049
▁Adrin	-9.75073
ties	-9.75082
အတိုင်းအတာ	-9.75124
▁republican	-9.75137
သူများ၏	-9.75162
မရှိပေ။	-9.75191
ria	-9.75273
ခုန်	-9.75299
▁store	-9.75325
ants	-9.75349
▁coming	-9.75405
▁သိသိသာသာ	-9.75414
▁common	-9.75419
▁tu	-9.7544
▁beach	-9.75454
သဘော	-9.75473
doro	-9.75516
▁cause	-9.75535
▁အစ	-9.75556
▁ကျောက်	-9.75572
elect	-9.75591
အုပ်စု	-9.75619
▁exp	-9.75621
80	-9.75649
ရယူ	-9.75649
▁living	-9.75658
rian	-9.75729
▁mother	-9.7585
မေးခွန်း	-9.75854
▁request	-9.75855
▁drink	-9.75862
ောင့်	-9.75915
▁ဖြစ်နိုင်	-9.75932
▁france	-9.75959
မသိဘူး။	-9.75978
မြင့်မား	-9.75995
ဆက်ဆံ	-9.75998
70	-9.75998
▁leader	-9.76059
တကယ်	-9.76065
▁continue	-9.76083
တာလဲ။	-9.76115
▁huge	-9.76185
လမ်းညွှန်	-9.76189
▁ကူညီ	-9.76195
▁လျှို့ဝှက်	-9.76197
gen	-9.76224
▁position	-9.76255
▁contract	-9.76345
▁lower	-9.76433
▁draw	-9.76451
▁letter	-9.76469
▁def	-9.76474
▁လမ်းကြောင်း	-9.76476
pl	-9.76554
▁sold	-9.76569
istic	-9.7658
လာပြီး	-9.7658
သန်း	-9.76626
▁attorney	-9.7664
berg	-9.7672
nce	-9.76883
ထိရောက်	-9.76892
▁follow	-9.76906
▁ငါတို့မှာ	-9.76942
▁moment	-9.76989
▁ဥရောပ	-9.77021
▁annual	-9.77039
▁ကစား	-9.77098
▁အချို့	-9.7711
ပြိုင်ပွဲ	-9.77111
စ္စ	-9.77121
▁အို	-9.77125
မဟုတ်ဘူး	-9.77164
gent	-9.77173
▁range	-9.77173
ern	-9.7719
▁pal	-9.77199
▁visitors	-9.77217
▁protect	-9.77248
▁ဝယ်ယူ	-9.77261
ခွန်	-9.77391
▁manager	-9.77436
▁books	-9.77474
ပြတိုက်	-9.77485
▁received	-9.77494
ယုံ	-9.77518
▁reporting	-9.77564
▁saint	-9.77598
ရွက်	-9.77609
တစ်ခုသည်	-9.77623
▁လှုပ်ရှားမှု	-9.77626
▁bush	-9.77629
▁clo	-9.77782
▁လည်ပတ်	-9.77799
▁spend	-9.77803
ဖန်တီး	-9.77831
▁culture	-9.77832
ဖြစ်ရပ်	-9.77846
ory	-9.77877
▁hall	-9.77886
့်	-9.77899
▁ကော်မရှင်	-9.77917
များအပေါ်	-9.77918
▁foreign	-9.77983
house	-9.78001
ခင်ပွန်း	-9.78032
▁labor	-9.78033
ချို	-9.78051
▁Go	-9.7807
▁above	-9.78085
▁ပတ်သက်	-9.78121
▁comes	-9.78142
နန်းတော်	-9.78183
ably	-9.78218
▁သဘောကျ	-9.78336
▁chance	-9.78355
▁crime	-9.78384
▁front	-9.78405
▁ဘုရင်	-9.7842
ကျောက်	-9.78429
▁အီတလီ	-9.78434
ify	-9.78489
▁ခက်ခဲ	-9.78531
▁grow	-9.78532
ဘဏ္ဍာရေး	-9.78539
▁condition	-9.78585
ပြုပြင်ပြောင်းလဲ	-9.78628
သည့်အခါ	-9.78726
▁inside	-9.78772
▁ဖယ်ရှား	-9.78786
▁ရည်ရွယ်ချက်	-9.78794
▁square	-9.78837
▁အများအပြား	-9.78927
▁fair	-9.78929
လက္ခဏာ	-9.78937
▁grant	-9.78973
▁လုပ်ဆောင်ချက်	-9.79053
▁tried	-9.79089
▁ထို့နောက်	-9.79089
bert	-9.79155
▁detail	-9.79241
▁fra	-9.79288
▁worked	-9.79307
ကွာ	-9.79356
အဲဒီမှာ	-9.79373
▁အနုပညာ	-9.79422
▁ဆယ်	-9.79452
▁ပြန်လည်သုံးသပ်	-9.79557
▁base	-9.79572
▁film	-9.79617
ထည့်သွင်းစဉ်းစား	-9.7972
ado	-9.79738
ကယ်	-9.79752
များအတွင်း	-9.79776
▁anti	-9.79789
▁ဤနေရာ	-9.79793
▁intervention	-9.798
▁ကြော်ငြာ	-9.79803
▁develop	-9.79846
▁brought	-9.79851
▁military	-9.79851
▁recommend	-9.79902
▁critic	-9.79948
ငှား	-9.79953
▁reported	-9.79965
▁meeting	-9.79986
▁economy	-9.80004
▁လေ့လာမှု	-9.80034
မေ့	-9.80046
လျော့	-9.80053
ဖန်	-9.80108
▁recent	-9.80122
▁သိပ်	-9.80127
▁တစ်နှစ်	-9.80147
▁poirot	-9.80362
ook	-9.80421
▁လိုအပ်သော	-9.8044
▁မြင်ကွင်း	-9.80462
▁spoke	-9.80516
▁expected	-9.80542
vel	-9.80582
ရှိခဲ့သည်။	-9.80583
တွေဟာ	-9.80743
▁credit	-9.80877
ပမာဏ	-9.80891
▁saying	-9.80892
▁enter	-9.80986
မျက်နှာ	-9.81084
စံနှုန်းများ	-9.81121
▁operation	-9.81141
▁pat	-9.81228
▁ဝင်ရောက်	-9.81234
▁လုပ်ငန်းစဉ်	-9.81246
▁အနီး	-9.81279
▁နောက်ဆုံးတွင်	-9.81352
အမျိုးမျိုး	-9.81378
▁farm	-9.8139
လောင်	-9.81416
သွားပြီး	-9.81447
ရူး	-9.81496
put	-9.81548
▁လက်တွေ့	-9.81639
▁heart	-9.81726
▁Poirot	-9.81807
▁houses	-9.81853
▁explain	-9.81859
▁တည်ထောင်	-9.8191
ency	-9.81913
▁ခန့်	-9.81951
တစ်ခု၏	-9.8198
ခန့်မှန်းချက်	-9.81996
▁စိတ်ကူး	-9.82007
▁expensive	-9.82015
lies	-9.82062
▁twenty	-9.82068
ရိ	-9.82093
hor	-9.82099
▁trip	-9.82121
▁စစ်ပွဲ	-9.82125
▁hear	-9.82178
▁50	-9.82412
ရှိတယ်၊	-9.82449
ino	-9.82461
▁success	-9.82465
သမီး	-9.8247
မန်နေဂျာ	-9.82485
▁တကယ်ကို	-9.82486
တွေအတွက်	-9.82526
pres	-9.82545
▁2001	-9.82576
spite	-9.82602
ခရိုင်	-9.82652
ခဲ့ပေ။	-9.82653
ပေးပါသည်။	-9.82715
ification	-9.82832
▁fan	-9.82863
▁နှိုင်းယှဉ်	-9.82905
ကိုလည်း	-9.82947
▁lawyers	-9.82972
အစ	-9.83065
rant	-9.83142
▁role	-9.83213
▁mis	-9.8323
clu	-9.83259
▁60	-9.83283
▁ဆန္ဒ	-9.83301
▁cl	-9.83322
▁page	-9.83355
အမှုဆောင်	-9.83363
ib	-9.83377
▁ခေတ်	-9.83444
ari	-9.83509
▁9	-9.83509
မန်	-9.83582
▁field	-9.83591
▁မလို	-9.83615
▁district	-9.83697
▁route	-9.83722
နိုင်ပြီး	-9.83727
င်္	-9.83744
ကြောင်	-9.83747
▁အားကစား	-9.83759
ခေါင်း	-9.83795
ပါရှိသည်။	-9.83819
▁စကား	-9.83819
ဖွဲ့စည်းပုံ	-9.83889
အကျိုးခံစားခွင့်	-9.83909
နံရံ	-9.83912
-2	-9.83913
▁peace	-9.83926
မူဝါဒ	-9.83937
ဆိုးရွား	-9.83939
see	-9.84054
▁stone	-9.84074
▁Ka	-9.84136
ပုံရသည်။	-9.84141
▁paint	-9.84174
▁weather	-9.84228
▁avoid	-9.84282
▁ယောက်ျား	-9.84326
စေ့	-9.84339
▁တိုက်ပွဲ	-9.84343
▁questions	-9.84354
▁funding	-9.84398
▁exactly	-9.84441
▁မြစ်	-9.84504
▁အဓိပ္ပါယ်	-9.8458
ကွယ်	-9.84587
ဆိပ်ကမ်း	-9.84601
▁following	-9.84605
တွက်	-9.84713
vin	-9.84741
▁original	-9.84976
▁မဟုတ်ဘူး။	-9.84984
ဆိုင်း	-9.85042
ging	-9.85043
မည်မဟုတ်ပါ။	-9.85079
▁achieve	-9.85084
▁ancient	-9.85084
ကိုက်ညီ	-9.85085
▁feature	-9.85137
▁မစ္စတာ	-9.85138
▁valley	-9.85192
▁စားသောက်ဆိုင်	-9.85226
▁happened	-9.85362
zi	-9.85371
▁allowed	-9.85388
▁guide	-9.85437
▁ပျက်စီး	-9.85438
ပြောင်းလဲ	-9.85513
သလောက်	-9.85516
▁director	-9.85531
▁မေးခွန်း	-9.85646
▁break	-9.85678
▁japan	-9.85682
▁မက်	-9.85708
▁wide	-9.85726
▁တကယ့်	-9.8573
▁အတူတူ	-9.85731
▁မြောက်ဘက်	-9.85736
ခဲ့ဖူး	-9.85759
▁ငြင်းဆို	-9.85786
▁changed	-9.85789
▁fish	-9.85837
မေ	-9.85895
▁ထွက်သွား	-9.85968
▁လူသား	-9.86088
▁မင်းမှာ	-9.86155
စာမျက်နှာ	-9.86157
▁Con	-9.86181
စာတမ်း	-9.86213
▁equal	-9.86219
လံ	-9.86229
အို	-9.8623
▁1996	-9.86286
ရရှိရန်	-9.86372
နည်းနည်း	-9.86397
▁addition	-9.86466
▁third	-9.86491
ဖွဲ့စည်း	-9.8652
▁trust	-9.86525
▁completely	-9.86534
▁unit	-9.8655
▁serve	-9.86553
ဆရာဝန်	-9.86617
ခွင်	-9.86655
ရှိတဲ့	-9.86717
ရွေးချယ်မှု	-9.86898
▁international	-9.86927
▁sit	-9.86961
တက္ကသိုလ်	-9.86982
▁အတိအကျ	-9.87037
▁စျေး	-9.87058
