<unk>	0
<s>	0
</s>	0
▁	-2.92009
s	-3.64447
▁the	-3.81699
.	-3.92764
,	-4.48361
▁to	-4.65941
▁of	-4.6864
'	-4.68972
▁a	-4.73199
▁and	-4.73299
ကို	-4.94934
▁in	-4.9955
t	-5.1614
▁i	-5.20264
▁that	-5.34973
ed	-5.35184
▁it	-5.40654
▁is	-5.47227
သည်	-5.48562
ing	-5.52071
က	-5.58676
d	-5.62137
▁you	-5.66789
-	-5.69798
▁for	-5.70881
သော	-5.74168
၊	-5.75494
များ	-5.7939
▁was	-5.80355
တွင်	-5.80731
▁အ	-5.86453
နှင့်	-6.05253
▁on	-6.05935
▁သည်	-6.06468
▁are	-6.06704
ပြီး	-6.07283
မှာ	-6.07493
▁be	-6.07759
▁they	-6.12896
များကို	-6.14074
မှု	-6.15231
၏	-6.1593
အ	-6.16408
ရန်	-6.17342
▁with	-6.20019
ly	-6.20191
▁not	-6.22361
▁have	-6.22606
▁he	-6.22966
re	-6.24293
မ	-6.28111
y	-6.30727
သည်။	-6.33346
▁(	-6.36601
▁as	-6.37407
n	-6.37898
e	-6.40042
ရှိ	-6.41167
er	-6.4124
)	-6.41809
▁we	-6.42992
တွေ	-6.44297
▁မ	-6.46154
ခဲ့သည်။	-6.4777
▁but	-6.48452
m	-6.48835
▁at	-6.50057
များသည်	-6.50531
▁က	-6.50767
▁there	-6.52366
▁by	-6.52985
တယ်။	-6.54364
မှ	-6.54698
▁from	-6.56695
▁uh	-6.58285
▁၏	-6.60863
al	-6.61215
အတွက်	-6.64357
▁this	-6.66699
▁know	-6.66718
▁an	-6.6675
တဲ့	-6.68747
ရ	-6.688
▁so	-6.72246
နဲ့	-6.73258
▁or	-6.74419
▁can	-6.75389
။	-6.76055
a	-6.76587
▁do	-6.76854
ခြင်း	-6.78513
r	-6.79086
▁all	-6.81368
▁his	-6.81376
▁has	-6.81833
တာ	-6.81961
သည့်	-6.82369
▁one	-6.8297
in	-6.83874
es	-6.85325
▁had	-6.86638
း	-6.86714
သွား	-6.86755
ပါ။	-6.87158
c	-6.87663
▁ကို	-6.87679
▁no	-6.87792
▁were	-6.87811
နေ	-6.90676
ရေး	-6.90678
▁ငါ	-6.91425
ပေး	-6.91802
ဖို့	-6.92924
နိုင်	-6.93098
i	-6.94101
▁နှင့်	-6.95117
▁like	-6.97392
o	-6.9807
▁about	-6.98144
လာ	-6.99493
?	-7.00275
များနှင့်	-7.00923
တော့	-7.01294
တစ်ခု	-7.0137
▁will	-7.01376
th	-7.01941
ဖြစ်သည်။	-7.04171
or	-7.04677
▁their	-7.04801
သူ	-7.05286
▁if	-7.05537
ချက်	-7.05875
ကြီး	-7.06026
b	-7.06416
▁what	-7.0712
▁out	-7.08056
လို့	-7.10023
ve	-7.10079
le	-7.10191
▁more	-7.1075
▁don	-7.11404
ဖြစ်	-7.11428
ထား	-7.1178
▁would	-7.14117
ll	-7.14348
▁my	-7.1739
▁people	-7.17794
▁just	-7.17842
▁up	-7.1877
▁တွင်	-7.19831
en	-7.20483
ဖြင့်	-7.20813
ပါသည်။	-7.21161
▁မင်း	-7.2238
▁she	-7.24064
▁de	-7.24178
▁been	-7.25612
p	-7.25876
▁when	-7.25942
ကာ	-7.26048
u	-7.26597
▁ဤ	-7.27359
▁yeah	-7.28124
▁me	-7.29224
▁သို့မဟုတ်	-7.29278
▁think	-7.29616
▁well	-7.29868
on	-7.30302
ရင်	-7.30799
▁time	-7.31054
▁them	-7.31552
▁။	-7.32213
ri	-7.32361
▁some	-7.32734
▁because	-7.32815
▁S	-7.32856
il	-7.32929
သို့	-7.33009
ra	-7.33201
ပါတယ်။	-7.36012
▁သူတို့	-7.36928
ပါ	-7.37045
▁re	-7.37702
သား	-7.37798
g	-7.38252
l	-7.38265
▁သူ	-7.38938
w	-7.39545
နှစ်	-7.40214
ကောင်း	-7.40359
▁get	-7.40694
▁who	-7.40891
တွေကို	-7.412
▁other	-7.41687
an	-7.41821
▁လူ	-7.43758
el	-7.44797
တယ်	-7.4513
သာ	-7.45346
ers	-7.45406
ထားသော	-7.45738
လို	-7.465
▁than	-7.46897
▁မှ	-7.46933
k	-7.46947
ဆိုင်ရာ	-7.47435
အား	-7.47518
▁သူ့	-7.47561
▁her	-7.47797
ch	-7.47827
▁ဒီ	-7.48393
စွာ	-7.48937
ro	-7.49245
h	-7.49433
▁go	-7.49864
လုပ်	-7.49927
ရာ	-7.50564
▁over	-7.50661
ne	-7.50918
▁၊	-7.52567
ကြောင်း	-7.52797
များတွင်	-7.53634
မှုကို	-7.54196
▁new	-7.54197
▁said	-7.54883
▁၎င်း၏	-7.56267
ur	-7.56547
▁c	-7.56571
့	-7.56743
လိုက်	-7.56903
များ၏	-7.57061
▁only	-7.57132
ခဲ့	-7.57136
ation	-7.5746
ထားသည်။	-7.58953
▁most	-7.59006
ယူ	-7.59032
ic	-7.59953
▁which	-7.60218
ကျ	-7.60437
▁good	-7.60562
စ	-7.60644
ကြား	-7.60992
at	-7.6131
တစ်	-7.61429
စား	-7.61614
ar	-7.61973
န်	-7.63762
လည်း	-7.63851
ပဲ	-7.64072
လူ	-7.64996
▁နှစ်	-7.65946
ion	-7.66383
ထက်	-7.66422
ဘူး။	-7.66986
▁f	-7.67298
▁its	-7.67722
la	-7.67979
▁any	-7.69475
ကြသည်။	-7.69841
te	-7.70594
able	-7.70647
it	-7.70953
ter	-7.71093
▁A	-7.71156
▁ရှိ	-7.71214
▁၎င်းတို့၏	-7.71431
အဖြစ်	-7.71833
▁b	-7.71874
▁very	-7.72034
▁work	-7.72144
▁right	-7.73173
▁now	-7.7342
စေ	-7.73592
ment	-7.73641
▁un	-7.73783
▁your	-7.74319
တွေက	-7.74598
▁how	-7.74746
▁could	-7.74858
ေး	-7.74904
▁many	-7.75226
ကြ	-7.75372
▁him	-7.75481
နိုင်သည်။	-7.75901
▁into	-7.76012
များအတွက်	-7.76069
▁two	-7.76163
ဆုံး	-7.76433
▁st	-7.76465
▁ဟုတ်တယ်	-7.76844
▁see	-7.77206
ပြော	-7.77646
က်	-7.77857
ပေမယ့်	-7.78083
se	-7.78111
▁ဒါပေမယ့်	-7.78413
ပြု	-7.7853
▁really	-7.78755
▁should	-7.78937
et	-7.79221
ပင်	-7.79256
▁C	-7.79831
▁did	-7.79844
▁man	-7.80708
▁even	-7.81901
ol	-7.82243
▁ငါတို့	-7.82407
▁lot	-7.83057
z	-7.83222
▁19	-7.83229
as	-7.83617
လုံး	-7.83703
▁also	-7.83713
▁ပို	-7.83733
ထွက်	-7.83784
▁um	-7.84818
ity	-7.84885
မိ	-7.85187
ရဲ့	-7.85233
na	-7.85603
▁here	-7.86016
ပြ	-7.86022
▁much	-7.86179
▁F	-7.86575
▁never	-7.86647
li	-7.86885
▁way	-7.87199
▁အခြား	-7.87225
နေရာ	-7.87571
ent	-7.87643
▁con	-7.87688
▁သင်	-7.8829
▁these	-7.88461
▁after	-7.88591
ma	-7.8978
ွ	-7.89866
သ	-7.89899
▁years	-7.89916
is	-7.90147
f	-7.90563
ry	-7.90626
ပွဲ	-7.91024
စ်	-7.91237
ဘူး	-7.91355
နည်း	-7.91361
ကြည့်	-7.92344
▁where	-7.92357
--	-7.92518
ချ	-7.92599
▁T	-7.92675
ဝင်	-7.92788
▁B	-7.92999
▁take	-7.93353
ce	-7.93458
to	-7.93583
▁our	-7.93737
စရာ	-7.93738
ဆောင်	-7.93757
တ	-7.94095
ကြာ	-7.94288
စာ	-7.94473
▁တစ်	-7.9472
င်	-7.94759
im	-7.95177
ive	-7.95722
▁then	-7.96695
ul	-7.97244
ပုံ	-7.97253
co	-7.97316
ir	-7.97358
▁going	-7.97845
များ၊	-7.97894
အတွင်း	-7.98119
လဲ	-7.98162
ta	-7.98505
me	-7.98507
▁make	-7.99045
▁back	-7.99253
▁G	-7.99414
▁ma	-8.0009
လ	-8.00243
man	-8.00633
လောက်	-8.00967
▁ထို	-8.01319
A	-8.01423
▁mean	-8.01471
မဟုတ်	-8.01491
▁year	-8.01608
▁first	-8.02045
▁co	-8.02104
mi	-8.02228
;	-8.0233
လေး	-8.02335
ck	-8.0254
est	-8.0256
▁want	-8.02772
ရောက်	-8.02931
▁လက်	-8.0351
▁down	-8.03527
တင်	-8.03818
ia	-8.03885
ခဲ့ပြီး	-8.04224
ခံ	-8.04397
▁P	-8.04513
▁too	-8.04882
▁ဖြစ်	-8.04922
တော်	-8.0518
သော်လည်း	-8.05246
လက်	-8.05252
ရှိသည်။	-8.05255
ခဲ့သည်	-8.05371
us	-8.05453
▁us	-8.05772
ဆို	-8.06128
▁ကျွန်တော်	-8.06224
▁အလွန်	-8.06592
um	-8.06645
▁la	-8.06912
▁အချိန်	-8.07213
!	-8.07234
de	-8.07306
န	-8.0744
အထိ	-8.0746
▁အလုပ်	-8.07673
ke	-8.07722
▁place	-8.07979
တစ်ယောက်	-8.08022
ဟာ	-8.08027
ကြောင့်	-8.08119
▁p	-8.08119
ci	-8.08713
တိုင်း	-8.08898
စု	-8.09054
▁may	-8.09137
ni	-8.09709
ော်	-8.0991
▁လုပ်	-8.09974
တ်	-8.1025
x	-8.10569
ဘဲ	-8.10692
▁information	-8.10799
သိ	-8.10832
▁ပြော	-8.109
▁got	-8.11019
ဝ	-8.11145
များစွာ	-8.11861
ချင်	-8.11916
▁made	-8.12089
sh	-8.12221
▁g	-8.12438
v	-8.1296
ခြင်းသည်	-8.13385
4	-8.13523
▁government	-8.13621
ဲ	-8.13681
သောကြောင့်	-8.13704
ခ	-8.1374
သေး	-8.13942
မျိုး	-8.14509
▁those	-8.14742
ကုန်	-8.14765
▁still	-8.14848
ver	-8.15166
▁စ	-8.15178
တစ်ဦး	-8.15242
▁ရေ	-8.15716
lo	-8.16295
ပါဘူး။	-8.16578
▁အမေရိကန်	-8.16831
age	-8.16878
hi	-8.16957
ဖြစ်ပြီး	-8.1698
တက်	-8.17277
▁သူမ	-8.17625
▁e	-8.1811
▁bo	-8.18238
▁before	-8.18842
▁help	-8.18876
▁အသုံးပြု	-8.18922
ထုတ်	-8.19084
ု	-8.19281
▁used	-8.19322
ပေါင်း	-8.1956
▁didn	-8.20077
ha	-8.20146
▁pro	-8.20445
▁state	-8.20761
▁car	-8.21003
▁something	-8.21078
ဘက်	-8.21134
သုံး	-8.21136
ဟု	-8.21144
▁long	-8.21374
▁ခုနှစ်	-8.21445
▁little	-8.21684
son	-8.21707
▁၎င်းသည်	-8.2192
ရေ	-8.21957
▁ငါ့	-8.2232
▁need	-8.22444
ate	-8.22681
C	-8.22892
တယ်လို့	-8.22911
အသစ်	-8.22926
ist	-8.22937
မရှိ	-8.22942
▁oh	-8.23073
လား။	-8.23135
▁ပိုမို	-8.2323
ted	-8.23235
ပန်း	-8.23254
▁use	-8.23287
op	-8.23634
အပေါ်	-8.23945
သည်ဟု	-8.24005
▁under	-8.2407
▁things	-8.24077
▁E	-8.24735
▁အိုး	-8.24765
ca	-8.24966
▁ခုနှစ်တွင်	-8.25149
မီ	-8.253
နိုင်ငံ	-8.25321
မြင်	-8.25517
▁အဲဒါက	-8.25677
▁city	-8.25792
▁legal	-8.25865
မျှ	-8.25908
မြို့	-8.2595
အရ	-8.26034
▁H	-8.26179
▁ca	-8.26493
ပိုင်း	-8.26513
▁through	-8.26793
▁သိ	-8.27047
သင့်	-8.27116
ယာ	-8.27285
စီး	-8.2734
id	-8.27345
▁home	-8.27353
တောင်	-8.2803
နေ့	-8.28039
အိမ်	-8.2819
▁find	-8.28201
ပြန်	-8.28311
mo	-8.28374
▁being	-8.28682
ဖြတ်	-8.28683
▁high	-8.28702
လမ်း	-8.28757
ge	-8.28758
▁part	-8.28837
▁dis	-8.29673
ဆက်	-8.29871
▁mo	-8.30028
တိုက်	-8.30257
▁ဘာ	-8.30311
▁1	-8.30432
▁အဲဒီ	-8.30641
▁off	-8.30755
ba	-8.30779
အောင်	-8.30802
ies	-8.30981
ခဲ့တယ်။	-8.31011
ian	-8.31158
no	-8.31314
နေသော	-8.31315
7	-8.3154
▁နောက်	-8.31965
▁around	-8.32117
မှတ်	-8.324
▁အစိုးရ	-8.32444
တစ်ခုဖြစ်သည်။	-8.32786
ဆ	-8.32844
မည်ဖြစ်သည်။	-8.32946
နာ	-8.3296
▁old	-8.33068
▁day	-8.33127
၍	-8.33207
ရှိသော	-8.33736
နှ	-8.33994
▁such	-8.34026
ine	-8.34321
ရပ်	-8.34664
▁world	-8.34673
အားလုံး	-8.34694
ပေါ်	-8.34814
ယ	-8.34834
အဖွဲ့	-8.34846
န်း	-8.3493
ard	-8.34988
ပ်	-8.3533
ant	-8.35443
▁great	-8.35581
▁K	-8.35583
ting	-8.35809
င်း	-8.35986
3	-8.36055
▁last	-8.36221
ိ	-8.36364
▁အဲဒါ	-8.36699
မှုများ	-8.36818
ance	-8.3682
ပုံစံ	-8.36955
▁ဟု	-8.37151
▁k	-8.37195
တို့	-8.37274
▁ra	-8.37286
အချိန်	-8.37365
ty	-8.3745
ထင်	-8.37453
▁kind	-8.37458
တူ	-8.37998
ငွေ	-8.3801
▁အိမ်	-8.3803
ထ	-8.38045
တွေ့	-8.3805
▁Ca	-8.38137
▁say	-8.38229
ချိန်	-8.3823
▁does	-8.38248
ဆီ	-8.38438
နား	-8.38493
ချုပ်	-8.38523
▁အရမ်း	-8.38631
▁both	-8.39101
ပြီးနောက်	-8.39164
လား	-8.39302
ti	-8.395
ru	-8.39613
အကြောင်း	-8.39635
am	-8.4005
▁M	-8.4005
ပါး	-8.40077
▁public	-8.40106
ခွင့်	-8.4013
▁sa	-8.40231
da	-8.40254
min	-8.40702
ရတာ	-8.40953
များဖြင့်	-8.41095
▁အဓိက	-8.41493
rs	-8.41805
▁ကျွန်ုပ်တို့	-8.42208
▁သူ၏	-8.42484
ဖူး	-8.42491
he	-8.42519
▁သူသည်	-8.42555
▁three	-8.42646
၀	-8.42809
▁always	-8.42944
tic	-8.43001
▁w	-8.43011
စိတ်	-8.43135
▁house	-8.43147
ဆင်း	-8.43177
ရုံ	-8.43326
ခံရ	-8.43427
စီ	-8.4347
▁အခု	-8.43543
မြင့်	-8.43607
▁end	-8.43831
ဂ	-8.43869
▁war	-8.43938
ton	-8.43988
သစ်	-8.44229
ဆွဲ	-8.44265
သမား	-8.44295
ပို့	-8.44723
▁2	-8.44781
▁pre	-8.45097
▁while	-8.45136
pe	-8.45167
▁ဒါမှမဟုတ်	-8.45464
များက	-8.45559
▁federal	-8.45637
▁လိုအပ်	-8.45781
ပ	-8.45795
io	-8.46203
▁town	-8.46258
va	-8.46288
un	-8.46312
▁same	-8.46559
▁own	-8.46684
▁money	-8.46724
nd	-8.47022
▁program	-8.47051
နီ	-8.47131
1	-8.47151
ဘာ	-8.47183
vi	-8.4727
▁every	-8.47279
bu	-8.47572
ခဲ့သော	-8.47621
ak	-8.47881
▁ပ	-8.48233
မှန်	-8.4841
▁စိတ်	-8.48863
ie	-8.48866
ံ	-8.48936
ary	-8.48954
▁come	-8.49108
▁cost	-8.49211
▁small	-8.49561
စနစ်	-8.49706
ဆိုင်	-8.49953
ထဲမှာ	-8.50063
▁ဒါ	-8.50095
▁po	-8.50097
မှုသည်	-8.50314
▁life	-8.50516
▁သူ့ကို	-8.5096
တိုး	-8.50969
▁found	-8.51185
00	-8.51535
▁hand	-8.51655
▁thing	-8.51804
▁look	-8.51884
ဘ	-8.51888
▁သို့	-8.51897
▁di	-8.52104
ထားသည့်	-8.52292
ရင်း	-8.52438
သူများ	-8.5245
မြောက်	-8.52462
▁မှာ	-8.52672
▁ပြန်လည်	-8.53065
be	-8.53083
land	-8.53256
မ်း	-8.53376
▁နေရာ	-8.5339
ည	-8.53542
▁act	-8.53557
လုပ်ငန်း	-8.53572
▁W	-8.53879
▁ex	-8.53882
ling	-8.54031
red	-8.54175
တန်	-8.54198
▁case	-8.54243
ပါက	-8.54307
▁real	-8.54391
ူး	-8.54828
the	-8.54906
▁နောက်ဆုံး	-8.5502
ated	-8.55089
ငယ်	-8.55243
ig	-8.5548
les	-8.55585
▁18	-8.55692
▁du	-8.55784
go	-8.55785
▁best	-8.55886
ရှင်	-8.55956
ခန်း	-8.5629
▁ကလေး	-8.56406
▁system	-8.56593
/	-8.56965
▁D	-8.57109
ပတ်	-8.57211
ဒီ	-8.57258
fi	-8.57339
5	-8.57391
▁thought	-8.57392
▁law	-8.57465
ho	-8.57741
လှ	-8.57917
စက်	-8.58241
နေတာ	-8.58265
လျှင်	-8.58386
▁services	-8.58423
pi	-8.58431
ကန်	-8.5851
ad	-8.58589
▁during	-8.58589
and	-8.58708
▁ti	-8.58797
▁national	-8.58995
မယ်	-8.59139
ဖ	-8.59372
▁few	-8.59479
▁school	-8.59763
▁hard	-8.59798
mb	-8.59805
ရန်အတွက်	-8.59822
▁put	-8.59893
ို	-8.59934
▁အဲဒါကို	-8.59977
▁rule	-8.60131
▁between	-8.60611
▁စီးပွားရေး	-8.60698
▁လမ်း	-8.6073
▁anything	-8.60813
▁မြို့	-8.60822
▁V	-8.60842
▁since	-8.60967
S	-8.61131
sa	-8.61218
▁care	-8.61254
▁each	-8.61318
အားလုံးကို	-8.61324
▁service	-8.61355
▁သို့သော်	-8.61417
သေ	-8.61438
ng	-8.61533
▁I	-8.61586
ာ	-8.61588
▁point	-8.61689
စဉ်	-8.61699
န့်	-8.61787
▁show	-8.61945
▁am	-8.61981
▁better	-8.62016
ish	-8.62079
ရက်	-8.62224
ster	-8.62558
I	-8.62616
▁might	-8.62907
▁pay	-8.62949
ကိစ္စ	-8.63008
ပါတယ်	-8.63074
▁သူက	-8.63091
▁sp	-8.6318
▁Ma	-8.63283
ပို	-8.63287
တန်း	-8.63367
သတ်	-8.63424
အများစု	-8.63439
ကျောင်း	-8.6349
ပြောင်း	-8.63744
ရှိတယ်။	-8.63835
▁20	-8.63885
ယ်	-8.64079
ရာတွင်	-8.64203
၅	-8.64441
▁m	-8.64497
တို	-8.64606
ut	-8.64715
▁တ	-8.64724
▁different	-8.65123
ကိုင်	-8.65146
ot	-8.65318
au	-8.65656
အရာ	-8.65699
ဒ	-8.65735
မည်	-8.65812
▁da	-8.65888
လီ	-8.66008
ness	-8.66132
led	-8.6645
▁ပြန်	-8.66553
ဆင်	-8.66625
▁ကျွန်ုပ်တို့၏	-8.66849
ခြင်းနှင့်	-8.66882
အလုပ်	-8.67005
▁country	-8.67012
▁ပါဝင်	-8.67077
တဲ့အခါ	-8.67095
မှုများကို	-8.67139
▁less	-8.67155
▁h	-8.67246
ကား	-8.67314
▁must	-8.67379
▁sure	-8.67381
အပြင်	-8.67482
▁အတွက်	-8.67583
▁number	-8.67777
▁per	-8.67827
▁ပြဿနာ	-8.67832
ous	-8.67842
▁another	-8.67861
ောင်	-8.68099
▁တစ်ခု	-8.68266
os	-8.68301
ဗ	-8.68468
▁big	-8.68556
ဆိုတာ	-8.68982
▁ဘ	-8.69036
ating	-8.69206
မယ်။	-8.69295
ပါပဲ။	-8.69304
▁water	-8.69371
wa	-8.69392
pa	-8.69454
),	-8.69499
po	-8.6953
ga	-8.69602
▁provide	-8.69654
▁၎င်းတို့	-8.69796
နောက်	-8.69834
gu	-8.6995
ူ	-8.70034
ဆိုတော့	-8.70259
▁important	-8.70389
ရီ	-8.70426
▁r	-8.70522
တယ်၊	-8.70668
လေ	-8.70955
▁တခြား	-8.71108
ခွဲ	-8.71209
▁အကောင်းဆုံး	-8.71374
▁အမျိုးသား	-8.71385
▁အရာ	-8.71431
▁ဘုရားကျောင်း	-8.71449
မာ	-8.71656
ခြင်းကို	-8.71671
bo	-8.71672
▁သင့်	-8.71679
တတ်	-8.71797
ence	-8.7182
ph	-8.71987
P	-8.72063
▁လို့	-8.72125
ris	-8.72192
2	-8.72243
▁area	-8.72295
ab	-8.72449
နိုင်သော	-8.72507
ac	-8.72524
▁percent	-8.72728
▁အသက်	-8.72805
ဟောင်း	-8.72823
▁လုပ်ဆောင်	-8.72861
▁ဥပဒေ	-8.72915
ဆိုး	-8.73001
▁ဒေါ်လာ	-8.73081
▁pa	-8.73232
သက်	-8.73601
▁away	-8.73765
ဌာန	-8.73829
▁gr	-8.74079
▁control	-8.74089
▁ga	-8.74153
ell	-8.74183
mp	-8.74252
မှုနှင့်	-8.74445
ခြင်းဖြင့်	-8.74516
▁business	-8.74532
▁အများကြီး	-8.74542
▁give	-8.74621
စာရင်း	-8.74761
ပစ္စည်း	-8.7486
လုပ်ဆောင်	-8.75175
ပေါက်	-8.7519
▁N	-8.75231
).	-8.75242
▁street	-8.75426
▁အဆိုပါ	-8.75605
ဒေသ	-8.75641
ism	-8.75698
▁went	-8.75762
▁သ	-8.7592
ေ	-8.75953
တွဲ	-8.76037
အချက်	-8.76134
တာကို	-8.76214
▁ပြည်နယ်	-8.763
▁ပေး	-8.76486
▁နိုင်ငံ	-8.7653
▁island	-8.76663
ful	-8.76715
▁live	-8.76768
der	-8.77033
ရုပ်	-8.7724
မ်	-8.77507
နေတဲ့	-8.77558
▁တို့	-8.78098
ဝယ်	-8.78132
လ်	-8.78213
▁pi	-8.78223
▁four	-8.78246
ations	-8.78279
်	-8.78303
ure	-8.7848
ပေါ်တွင်	-8.78515
တွေနဲ့	-8.78521
▁စာ	-8.78524
ial	-8.78588
▁states	-8.78638
▁၎င်းတို့သည်	-8.78723
▁week	-8.7877
om	-8.78846
ခဲ့တာ	-8.78871
ပြင်	-8.78879
နှုန်း	-8.7892
နေပါသည်။	-8.79001
▁မင်းရဲ့	-8.79043
▁keep	-8.79081
▁open	-8.79143
▁far	-8.79604
M	-8.79683
▁though	-8.79967
▁doesn	-8.80087
▁5	-8.80095
▁office	-8.80202
များမှ	-8.80204
▁ကျ	-8.80322
▁စတင်	-8.80524
▁why	-8.80591
▁play	-8.80639
▁အမျိုးသမီး	-8.8072
▁set	-8.80733
▁data	-8.80755
သံ	-8.80884
▁american	-8.80981
အဆင့်	-8.81144
O	-8.81172
▁ပြောင်းလဲ	-8.81243
▁came	-8.81249
▁ဘယ်လို	-8.81319
ဂျ	-8.81393
▁ro	-8.81448
di	-8.81467
ခေါ်	-8.81502
ရဲ	-8.81534
▁၎င်း	-8.81558
▁view	-8.81633
▁president	-8.81643
do	-8.81731
ခြေ	-8.81841
▁သုံး	-8.81878
tra	-8.81915
ိတ်	-8.81937
6	-8.81966
up	-8.8203
သူများသည်	-8.82075
▁မည်သည့်	-8.82125
ap	-8.82171
ဘေး	-8.82205
▁process	-8.82275
ိုး	-8.82566
▁3	-8.82567
ပေ	-8.82615
ချင်း	-8.82773
▁ဟုတ်တယ်၊	-8.8278
que	-8.82843
ဇ	-8.82881
ud	-8.829
▁guess	-8.83165
▁bar	-8.83176
▁air	-8.83197
မြ	-8.83232
▁ငါက	-8.8335
ား	-8.83571
▁4	-8.83622
လိုက်သည်။	-8.83673
ev	-8.83683
per	-8.83688
ဒါ	-8.83739
ရုံး	-8.83833
our	-8.84039
အတိုင်း	-8.84048
▁support	-8.84176
▁large	-8.84327
▁left	-8.84501
တိုင်	-8.84517
▁လုံးဝ	-8.84666
ကျော်	-8.84697
သွားတယ်။	-8.84762
တွင်၊	-8.84883
ထောက်	-8.851
ward	-8.85112
ပညာ	-8.85145
▁ကုန်ကျစရိတ်	-8.85155
သလို	-8.8521
ရိုက်	-8.85303
▁plan	-8.85425
ဝေး	-8.8561
dy	-8.85691
▁10	-8.85693
cu	-8.8579
▁management	-8.85835
▁site	-8.85919
▁ရက်	-8.85981
ring	-8.86189
▁once	-8.86196
▁ရာခိုင်နှုန်း	-8.86305
တာက	-8.86636
▁call	-8.86713
▁ရဲ့	-8.86762
ဘဝ	-8.86882
ill	-8.86995
▁မြင်	-8.87122
ny	-8.87261
▁nothing	-8.87285
ခရီး	-8.87618
▁room	-8.87628
▁name	-8.87629
vo	-8.8774
▁men	-8.87743
▁offer	-8.8776
0	-8.87784
▁တကယ်	-8.8789
▁report	-8.87912
ions	-8.87921
ကနေ	-8.88039
ized	-8.88047
▁ရရှိ	-8.88153
ရိုး	-8.88173
▁ever	-8.88236
ခဲ့ပါတယ်။	-8.8827
▁အဖွဲ့အစည်း	-8.88281
▁jon	-8.883
▁na	-8.88349
▁မင်းသိ	-8.886
mon	-8.88689
▁comp	-8.88829
▁mar	-8.88988
▁without	-8.89088
၁	-8.89107
T	-8.8911
▁သတင်း	-8.8918
▁အေဂျင်စီ	-8.89274
နှစ်ခု	-8.89284
▁head	-8.89291
▁vi	-8.89323
tu	-8.89342
cy	-8.89398
▁children	-8.89485
ပစ်	-8.89599
mer	-8.89646
အသုံးပြု	-8.89665
▁O	-8.89738
မင်း	-8.89812
▁စစ်	-8.89879
▁white	-8.89885
em	-8.89923
ဦး	-8.90119
ရည်	-8.90122
▁ထင်	-8.90312
ထားပြီး	-8.90408
ဥပဒေ	-8.90785
▁အား	-8.90817
▁15	-8.90893
ခဲ့ကြသည်။	-8.90902
လဲ။	-8.9099
ရှိပြီး	-8.91045
▁saving	-8.91105
▁market	-8.91209
ရှ	-8.9122
less	-8.91242
▁ပရိုဂရမ်	-8.91256
▁start	-8.91342
▁ငွေ	-8.91573
▁le	-8.91737
▁ရာစု	-8.91844
▁order	-8.91855
▁tell	-8.92228
line	-8.92254
▁museum	-8.92269
▁done	-8.92276
နေသည်။	-8.92307
▁ပြုလုပ်	-8.92359
▁five	-8.92404
ဆရာ	-8.92408
▁ဘယ်	-8.92471
▁believe	-8.92485
way	-8.92562
▁မရှိ	-8.92644
▁Ro	-8.92776
ဘယ်	-8.92879
▁local	-8.93045
▁times	-8.93099
ound	-8.93122
▁bad	-8.9315
ka	-8.93189
ow	-8.93256
▁ပြီးတော့	-8.93321
မူ	-8.9334
လည်	-8.93444
▁St	-8.93514
ag	-8.93538
▁against	-8.93544
▁next	-8.93552
▁visit	-8.93584
▁night	-8.93586
ှ	-8.93596
▁mail	-8.93632
▁test	-8.93709
daan	-8.94094
ဖက်	-8.94323
▁enough	-8.94394
▁တောင်	-8.94441
ဖြစ်စေ	-8.94521
▁job	-8.9454
▁fa	-8.94549
င	-8.94608
▁let	-8.94611
com	-8.94621
▁ပြီး	-8.94675
ep	-8.94694
▁ဖ	-8.94772
D	-8.94913
▁love	-8.95009
ရောင်	-8.95097
lan	-8.95146
▁lo	-8.95189
▁reason	-8.95244
နေထိုင်	-8.95277
▁probably	-8.95309
တပ်	-8.95335
▁La	-8.95362
အချို့	-8.95411
▁li	-8.95458
အနည်းငယ်	-8.95533
တိ	-8.9563
▁လုပ်ငန်း	-8.95709
con	-8.95897
▁doing	-8.95924
▁court	-8.95926
▁စည်းမျဉ်း	-8.95948
▁သူမသည်	-8.95994
ile	-8.96099
ပျော်	-8.96347
▁သူတို့က	-8.96389
▁တစ်ခုခု	-8.96422
▁ပေးဆောင်	-8.96495
တရား	-8.96549
▁several	-8.9672
▁ဖော်ပြ	-8.96747
ဖတ်	-8.96849
▁art	-8.96859
ခင်း	-8.96913
▁သေချာ	-8.96967
▁took	-8.97036
ဘာသာ	-8.97144
▁change	-8.9717
▁today	-8.97229
▁along	-8.97233
ပြဿနာ	-8.97314
▁form	-8.9734
ပြီ	-8.97405
နည်းလမ်း	-8.97421
၄	-8.97434
ger	-8.97437
▁built	-8.97478
▁walk	-8.9748
▁church	-8.97545
▁ထင်ပါတယ်။	-8.97575
ron	-8.97587
▁၁	-8.97658
စစ်	-8.97672
▁million	-8.97772
▁လက်ရှိ	-8.97823
လိုက်တယ်။	-8.97924
ဝတ်	-8.97982
သီး	-8.97985
▁ဖြစ်သည်။	-8.98049
▁အစီအစဉ်	-8.981
▁clinton	-8.98241
side	-8.98742
ကောင်	-8.98819
▁သွား	-8.98824
▁Re	-8.98859
▁programs	-8.98911
▁young	-8.98923
▁ဒ	-8.9893
tion	-8.99011
ကဲ့သို့	-8.99043
fa	-8.99293
▁ပထမ	-8.99363
္	-8.99406
▁17	-8.99445
▁ဟ	-8.99445
▁al	-8.9947
ရရှိ	-8.99553
ပူ	-8.99769
lin	-8.99825
▁center	-8.99853
ရှာ	-8.99906
▁until	-8.99973
ုံ	-9.00022
ise	-9.00043
lu	-9.0012
ဓာတ်	-9.00152
▁yes	-9.00653
ally	-9.00694
term	-9.00718
▁ten	-9.00786
ကြိုက်	-9.00822
▁south	-9.00862
မဲ	-9.0089
▁လေ	-9.00919
သင်	-9.00925
အောက်	-9.00936
ရို	-9.00944
ပေ။	-9.01045
▁again	-9.01109
tan	-9.0111
ပျက်	-9.01162
▁th	-9.01205
▁o	-9.01212
▁ယုံကြည်	-9.01247
hum	-9.0128
▁မှန်	-9.0146
▁seen	-9.01461
ns	-9.01464
ထိုး	-9.0153
ner	-9.01567
▁read	-9.01603
▁include	-9.01697
gra	-9.01725
▁ခရီးသွား	-9.01735
▁feel	-9.01746
iv	-9.01754
▁မီး	-9.01767
▁ကုမ္ပဏီ	-9.01796
▁ဆို	-9.01834
ရှည်	-9.01858
ခင်	-9.01911
စွဲ	-9.01918
▁north	-9.01955
▁century	-9.02003
▁ယခု	-9.02099
▁သူမ၏	-9.02241
▁New	-9.02359
▁idea	-9.02424
▁security	-9.0243
R	-9.02453
▁၎င်းကို	-9.02472
▁ည	-9.0254
▁person	-9.02631
▁kids	-9.02638
▁မင်းကို	-9.0268
port	-9.02897
▁course	-9.02901
▁however	-9.0309
▁called	-9.03176
pp	-9.03266
▁ဆုံးဖြတ်	-9.03393
▁fact	-9.03407
▁second	-9.03422
ugh	-9.03429
▁ကြီးမားသော	-9.0347
ကဲ့သို့သော	-9.03603
စောင့်	-9.03621
▁financial	-9.03636
▁ဝန်ထမ်း	-9.03786
E	-9.03799
▁ပထမဆုံး	-9.03835
ဟ	-9.03951
▁performance	-9.04077
ထားတဲ့	-9.04091
▁ရှာဖွေ	-9.04095
▁review	-9.04102
ော	-9.04116
ဒဏ်	-9.04117
▁ပြင်သစ်	-9.04138
rn	-9.04199
ဖြစ်လာ	-9.04213
▁family	-9.04233
tro	-9.04276
▁pretty	-9.04376
▁gao	-9.04455
▁၂	-9.04457
▁enjoy	-9.04472
▁ပြ	-9.0451
▁တောင်းဆို	-9.04562
▁san	-9.04644
▁ငါး	-9.04708
စေရန်	-9.04787
ခု	-9.04816
ခြံ	-9.04905
သောအခါ	-9.04943
▁everything	-9.0505
နေတယ်။	-9.0518
huh	-9.05239
ors	-9.05289
မယ်လို့	-9.05379
▁GAO	-9.05412
▁နဲ့	-9.05478
▁ရှေ့နေ	-9.0551
ang	-9.05535
ub	-9.05555
▁ကြိုးစား	-9.05668
တွင်း	-9.057
ning	-9.05736
ကိုယ်ပိုင်	-9.05831
နေပြီ	-9.06042
gi	-9.06101
▁main	-9.06347
▁talk	-9.06383
▁study	-9.06459
ical	-9.06585
ခန့်	-9.06594
nt	-9.06624
▁ta	-9.06638
▁se	-9.06677
▁side	-9.06695
▁သမ္မတ	-9.06715
ဆာ	-9.0677
▁ခု	-9.06861
▁ဖန်တီး	-9.06884
▁stay	-9.07038
▁sub	-9.07055
ွေ	-9.07199
မိုး	-9.07251
အကြံ	-9.0732
king	-9.07343
ရွ	-9.07451
tor	-9.07453
▁united	-9.07683
▁အထူး	-9.07692
▁ha	-9.07785
ထိ	-9.0788
ip	-9.07911
▁run	-9.08109
▁သတ်မှတ်	-9.08208
▁LSC	-9.08237
ach	-9.0837
▁agencies	-9.08386
ကူး	-9.08566
we	-9.08601
los	-9.08628
ခြင်း၊	-9.08634
▁တည်ဆောက်	-9.08677
▁ယူဆ	-9.08677
ki	-9.08684
ိန်	-9.08745
ham	-9.08839
မရ	-9.0885
ီး	-9.09136
▁dr	-9.09157
ley	-9.09217
▁Jon	-9.09255
▁agency	-9.09264
ey	-9.09363
▁wanted	-9.09402
ကောက်	-9.09422
▁ကျွန်ုပ်တို့သည်	-9.09427
▁lsc	-9.09449
ဖွယ်	-9.09466
ရော	-9.09559
ze	-9.0958
j	-9.09671
▁cre	-9.09743
တီ	-9.09831
▁general	-9.09998
အကူအညီ	-9.10046
▁နိုင်ငံရေး	-9.10047
▁ရ	-9.10056
bi	-9.10056
▁နောက်ထပ်	-9.10096
ပု	-9.10099
▁ကျွန်း	-9.10121
မရှိပါ။	-9.10201
ယောက်	-9.10226
ities	-9.10344
▁problem	-9.10401
▁အမြဲ	-9.1042
ဆေး	-9.1042
▁project	-9.10437
▁Mo	-9.10442
ကွန်	-9.10533
??	-9.10581
▁power	-9.10582
9	-9.10833
အားဖြင့်	-9.10838
ကာလ	-9.10933
▁Pa	-9.10938
ship	-9.10967
▁အခြေခံ	-9.10985
သက်သာ	-9.11073
ဖြေ	-9.11081
၂	-9.11089
ိုင်း	-9.11181
▁john	-9.11194
ခဲ့ကြ	-9.11197
ချက်ကို	-9.11243
ပေါင်းများစွာ	-9.11357
▁won	-9.11394
ပြား	-9.11455
▁လ	-9.11588
သည်ကို	-9.11628
ဖော်	-9.11658
ဆန်	-9.11743
▁$	-9.11772
တုန်းက	-9.11794
▁book	-9.118
၉	-9.11815
ec	-9.11897
8	-9.11921
ier	-9.12173
▁past	-9.12174
▁design	-9.12204
▁interest	-9.12236
▁စက်	-9.12434
အသင်း	-9.12464
▁temple	-9.12493
▁ကမ္ဘာ	-9.12548
od	-9.12604
▁သူတို့ရဲ့	-9.12684
▁free	-9.12713
▁mu	-9.12753
ai	-9.12883
gg	-9.12917
▁န	-9.12947
▁six	-9.13128
တစ်ခုကို	-9.13153
▁close	-9.13154
▁၁၉၉	-9.1333
▁understand	-9.13432
မည်ဟု	-9.13552
▁ရွေးချယ်	-9.13585
ပိုင်ဆိုင်	-9.13805
▁face	-9.13825
▁အချက်အလက်	-9.13829
ထပ်	-9.13867
▁movie	-9.13873
▁R	-9.14108
▁ဆွေးနွေး	-9.14218
▁မသိ	-9.14244
▁having	-9.14325
end	-9.14463
▁value	-9.14482
ဝါ	-9.14491
နှင့်အတူ	-9.1452
▁buy	-9.14579
▁least	-9.14721
▁capital	-9.14746
ခေတ်	-9.14749
မည့်	-9.14767
▁16	-9.14773
gar	-9.1481
အရင်းအမြစ်	-9.14879
သေဆုံး	-9.14883
▁အချို့သော	-9.14968
လိုအပ်	-9.15049
▁ကျွန်တော်တို့	-9.15072
▁often	-9.15132
▁6	-9.15161
ံ့	-9.15203
▁အကြောင်း	-9.15358
▁tax	-9.1537
တွေမှာ	-9.15482
ran	-9.15578
လိမ့်မယ်။	-9.15587
ice	-9.15631
▁popular	-9.15682
ပညာရှင်	-9.15709
▁known	-9.15828
သွင်း	-9.15859
▁နာရီ	-9.15916
ီ	-9.15925
▁ရှိနေ	-9.16016
▁major	-9.16072
B	-9.16101
▁ချ	-9.16157
▁costs	-9.16165
ction	-9.16181
သင့်သည်။	-9.16408
စေသည်။	-9.16475
များဖြစ်သည်။	-9.16511
ite	-9.16707
▁ကား	-9.16984
လှည့်	-9.17109
ဖမ်း	-9.17145
ign	-9.1716
▁health	-9.17252
qui	-9.17281
▁မိသားစု	-9.17318
ue	-9.17365
▁fe	-9.17377
▁matter	-9.17387
▁ski	-9.17397
သောက်	-9.17437
စင်	-9.17525
▁12	-9.17648
ual	-9.17751
ကျယ်	-9.17856
▁class	-9.17891
ကြွ	-9.17905
ex	-9.17913
▁နေ	-9.17932
tal	-9.18082
ဖွင့်	-9.18232
▁sh	-9.18283
▁women	-9.18291
ရှု	-9.18293
sur	-9.18321
▁gu	-9.18383
ကိုယ်တိုင်	-9.18447
han	-9.18488
▁level	-9.18494
ခြင်းအတွက်	-9.18621
မြေ	-9.18635
စပ်	-9.1865
...	-9.18699
တို့ကို	-9.1872
များအား	-9.18741
▁အမှန်တကယ်	-9.18791
▁park	-9.18806
များစွာကို	-9.18855
တန်ဖိုး	-9.18964
▁turn	-9.19169
▁black	-9.19208
နယ်	-9.19231
▁ဒါက	-9.19233
▁ကလင်တန်	-9.19287
▁budget	-9.19398
▁paper	-9.19451
နှစ်ယောက်	-9.19524
တီး	-9.19537
▁The	-9.19612
ther	-9.19626
▁getting	-9.19636
▁ago	-9.19643
▁ပြသ	-9.19644
▁present	-9.19681
▁example	-9.19845
ပါဝင်	-9.2012
▁cut	-9.20153
ကင်း	-9.20245
▁ငါတို့က	-9.20281
▁နေ့	-9.20408
che	-9.20442
0,000	-9.20455
မွေး	-9.20604
ငါး	-9.20623
ထဲတွင်	-9.20745
▁told	-9.20762
▁ကြည့်	-9.20792
▁သန်း	-9.20862
▁land	-9.20871
နေကြ	-9.20964
▁economic	-9.21029
▁days	-9.21043
▁problems	-9.21064
▁type	-9.21064
all	-9.21123
▁deal	-9.21199
ချီ	-9.21284
▁နှစ်သက်	-9.21363
act	-9.21383
▁en	-9.21447
ခဲ့တဲ့	-9.2151
▁bi	-9.21517
▁တွေး	-9.2157
▁လူတိုင်း	-9.21578
▁force	-9.21596
▁almost	-9.21652
▁Ch	-9.21699
မှန်း	-9.21715
ens	-9.21825
ler	-9.21955
ious	-9.21993
▁able	-9.22003
▁try	-9.22021
▁asked	-9.22113
လိုချင်	-9.22141
ဇာ	-9.22161
▁road	-9.2223
▁company	-9.22281
▁7	-9.22291
F	-9.22319
▁ဒုတိယ	-9.22357
ဘူးလို့	-9.22418
▁ကျွန်ုပ်	-9.22492
▁လေး	-9.22509
▁va	-9.22632
မောင်း	-9.22743
▁whole	-9.22806
▁post	-9.22818
▁ဦး	-9.23019
▁audit	-9.23044
▁says	-9.23109
▁ရှ	-9.23119
ထိန်းသိမ်း	-9.23175
ပြည်ထောင်စု	-9.23231
ကတော့	-9.2326
▁ဤနေရာတွင်	-9.23336
အေး	-9.23366
▁everyone	-9.23454
▁building	-9.23561
ပဲ။	-9.23757
▁An	-9.23812
▁အနည်းဆုံး	-9.23899
”	-9.23993
men	-9.24015
ber	-9.24038
ကြတယ်။	-9.24048
▁pu	-9.24059
▁မဟုတ်ဘူး	-9.24082
ize	-9.24148
cc	-9.24153
▁မင်းသိတယ်	-9.24188
▁pe	-9.24234
▁ခံစား	-9.24283
▁miss	-9.24286
နိုင်ပါသည်။	-9.24336
▁nice	-9.2434
နစ်	-9.24342
unt	-9.24358
lor	-9.24361
▁saw	-9.24373
▁mr	-9.24426
▁ဆေး	-9.24471
L	-9.24493
▁quite	-9.24497
ible	-9.24544
ထဲ	-9.24559
▁congress	-9.24571
▁become	-9.24574
▁ဘာမှ	-9.24607
ဖြစ်သည်	-9.24658
▁half	-9.2469
▁ja	-9.24863
ပျ	-9.249
▁qu	-9.24924
lay	-9.24963
▁ဆက်	-9.24994
▁ju	-9.25032
အခြေအနေ	-9.2504
▁ရုပ်ရှင်	-9.25097
ထဲက	-9.25107
▁ဘယ်တော့မှ	-9.25141
▁ပိုကောင်း	-9.25231
cent	-9.25303
လှမ်း	-9.25325
▁မရှိပါ။	-9.25335
ဗဟို	-9.25395
▁line	-9.25396
▁story	-9.25483
ကတည်းက	-9.25546
နက်	-9.2561
မြတ်	-9.25619
▁risk	-9.25623
▁ဒီလို	-9.25667
များထဲမှ	-9.25683
▁food	-9.25702
▁available	-9.25751
▁Ba	-9.25828
▁product	-9.25848
▁sc	-9.25852
ကြည့်ရှု	-9.25854
တင်း	-9.25892
dic	-9.25997
▁ကျော်	-9.25998
ဖြစ်သော	-9.26042
ဝေ	-9.26194
ဝန်ဆောင်မှု	-9.26203
▁wall	-9.26217
▁among	-9.26408
▁short	-9.26471
ခါ	-9.26607
ဆု	-9.26754
pr	-9.26766
▁ရန်	-9.26803
▁တရားဝင်	-9.26836
▁history	-9.26856
မဆို	-9.26933
ကိုယ်	-9.26935
▁အောက်	-9.26984
▁effect	-9.27001
▁top	-9.27085
▁ခေါ်	-9.27086
▁Al	-9.27171
▁organization	-9.27175
သူငယ်ချင်း	-9.27246
▁actually	-9.273
▁တရား	-9.27367
▁yet	-9.2738
▁consider	-9.2747
▁imp	-9.2752
▁အခွန်	-9.27535
▁low	-9.27562
▁looked	-9.27618
▁else	-9.27684
▁allow	-9.27698
မှုတွင်	-9.27727
▁model	-9.27882
▁individual	-9.27911
vis	-9.27942
ိန်း	-9.28018
▁analysis	-9.28033
▁ဟာ	-9.28121
ပီ	-9.28147
out	-9.28157
ဆိုလို	-9.28201
▁ကျောင်း	-9.28272
အခွင့်အရေး	-9.28276
ress	-9.28331
▁question	-9.28448
ဖြ	-9.28464
ick	-9.28474
▁whether	-9.28489
claim	-9.28523
ထိုင်	-9.28561
နိုင်သည်	-9.28572
ork	-9.28582
▁မင်းက	-9.28599
အောက်တွင်	-9.28643
ကောင်းမွန်	-9.28675
▁bit	-9.28773
▁fla	-9.28876
val	-9.28922
one	-9.29027
ပြည်	-9.2903
တော	-9.29128
rc	-9.29187
▁research	-9.29224
▁rest	-9.29243
▁ပါ	-9.293
သည်မှာ	-9.29309
ခဲ့သည့်	-9.2945
own	-9.29498
▁အမ်	-9.29558
▁mon	-9.29578
▁နည်းပညာ	-9.29689
▁watch	-9.29741
▁full	-9.29746
▁နေထိုင်	-9.29775
▁အခြေအနေ	-9.2978
▁social	-9.29842
▁ဒါကြောင့်	-9.29851
▁တွေ့	-9.299
▁အရက်	-9.2994
ဖြစ်ကြောင်း	-9.2995
ွတ်	-9.30004
▁making	-9.30132
လူမျိုး	-9.30176
ိုင်	-9.30187
▁ကျွန်တော့်	-9.30196
ries	-9.3024
▁Co	-9.30256
ade	-9.303
စုံ	-9.30348
▁isn	-9.30485
▁In	-9.30503
▁ယူ	-9.30518
▁including	-9.30554
တစ်လျှောက်	-9.30602
နေရ	-9.30615
▁department	-9.30616
ကုန်ကျစရိတ်	-9.30624
▁tr	-9.30814
သုံးစွဲ	-9.30826
▁အထူးသဖြင့်	-9.30841
sta	-9.30855
▁rather	-9.30863
▁Bo	-9.30943
cra	-9.30997
လာသည်။	-9.30999
ကြပြီး	-9.31047
ဘီ	-9.31103
▁hotel	-9.31128
လွန်	-9.31139
50	-9.31191
ဆီသို့	-9.31282
▁trying	-9.31336
▁wasn	-9.31342
▁result	-9.31369
တယ်ဆိုတာ	-9.31419
▁ဝန်ဆောင်မှု	-9.31449
ပေါ့	-9.31492
ea	-9.31514
▁tuppence	-9.31587
ခက်	-9.31629
nes	-9.31678
▁computer	-9.31713
ကွင်း	-9.31739
ခတ်	-9.3181
ja	-9.31813
▁garden	-9.31934
ps	-9.31989
▁figure	-9.3206
▁tommy	-9.32061
▁group	-9.32115
အမြင်	-9.322
▁အခန်း	-9.32216
ဉာဏ်	-9.32218
▁၁၉	-9.32224
▁နည်းလမ်း	-9.32296
fe	-9.32317
▁stand	-9.32421
ral	-9.32444
လွတ်	-9.32469
▁အဆင့်	-9.32484
နိုင်သည့်	-9.325
▁effective	-9.32504
ညီ	-9.32514
နေပြီး	-9.32531
row	-9.32558
▁Sa	-9.32559
▁travel	-9.32599
▁team	-9.32606
ထောင်	-9.32748
▁within	-9.32836
▁v	-9.32836
mission	-9.32855
ဖော်ပြ	-9.32882
▁ပုံ	-9.32934
▁၃	-9.32947
▁non	-9.3295
▁working	-9.32975
▁trans	-9.32985
▁changes	-9.33002
▁west	-9.33069
▁Lo	-9.33102
▁maybe	-9.33177
▁later	-9.33264
▁သူတို့ကို	-9.33267
▁private	-9.33268
ten	-9.33269
▁pass	-9.33337
▁sea	-9.33347
▁increase	-9.33357
▁final	-9.3336
rose	-9.33429
▁true	-9.33441
▁တော်တော်	-9.33516
▁အလုပ်လုပ်	-9.33518
ခြင်း၏	-9.3353
▁early	-9.33535
▁total	-9.33546
▁Tuppence	-9.33557
▁step	-9.33575
▁fine	-9.3376
▁york	-9.33824
▁သတိ	-9.33849
▁due	-9.33876
ကလေး	-9.33891
သွားသည်။	-9.34098
ပြိုင်	-9.34196
ah	-9.34209
တည်း	-9.34309
cle	-9.34369
▁အားလုံး	-9.34456
▁future	-9.34491
▁အမြဲတမ်း	-9.34501
▁sha	-9.34519
▁ဂ	-9.3453
nu	-9.34557
ကြေး	-9.34611
တချို့	-9.34654
ချက်များကို	-9.34686
ee	-9.347
▁ရန်ပုံငွေ	-9.34727
▁San	-9.34911
▁မြို့တော်	-9.34925
၃	-9.35077
▁စာရင်းစစ်	-9.35081
နေသည့်	-9.35106
မသိဘူး	-9.35199
▁hold	-9.35263
▁sound	-9.35298
▁human	-9.35304
▁clear	-9.35373
▁u	-9.35479
▁benefits	-9.35492
ခဲ့ရ	-9.35589
▁according	-9.35664
▁near	-9.35683
cing	-9.3571
▁outside	-9.35723
amp	-9.35729
အများစုသည်	-9.35732
▁news	-9.35745
▁someone	-9.35802
▁လက်ခံ	-9.35846
▁မြေ	-9.35953
▁either	-9.35993
▁needed	-9.36016
စဉ်းစား	-9.3611
▁technology	-9.36124
ay	-9.36175
အစိုးရ	-9.36176
▁sun	-9.36183
ပြုလုပ်	-9.3619
ခေါင်းဆောင်	-9.36192
▁late	-9.36239
ရောင်း	-9.36328
ရစ်	-9.36348
▁ho	-9.36418
ကြိုးစား	-9.36533
ability	-9.36546
အစီအစဉ်	-9.36548
▁Ha	-9.36586
▁access	-9.36586
▁okay	-9.36619
▁ကျန်	-9.36657
century	-9.36658
▁door	-9.36715
ကစား	-9.36751
ချောင်း	-9.36766
ပေးသည်။	-9.36781
▁music	-9.36795
ယို	-9.36823
▁2000	-9.36888
▁bl	-9.37097
▁issue	-9.3712
▁Le	-9.37288
ff	-9.37315
လွန်း	-9.37339
▁inter	-9.37372
▁roman	-9.37404
▁char	-9.37475
▁happen	-9.37477
▁decision	-9.37617
▁game	-9.37628
တည်ဆောက်	-9.37657
▁action	-9.37658
▁ကောင်းကောင်း	-9.37672
ban	-9.37702
▁ad	-9.37704
▁makes	-9.37764
အာဏာ	-9.37816
▁ထောက်ပံ့	-9.37823
▁piece	-9.37885
▁ခွဲခြမ်းစိတ်ဖြာ	-9.3794
ပတ်ဝန်းကျင်	-9.3795
ရု	-9.38051
ရှင်း	-9.38083
▁method	-9.3812
လင်း	-9.38138
▁သတင်းအချက်အလက်	-9.38238
▁heard	-9.38305
▁across	-9.38355
ft	-9.38382
ဒ်	-9.38563
များရှိသည်။	-9.38588
▁experience	-9.38624
▁L	-9.38636
use	-9.38672
▁special	-9.38834
▁usually	-9.38861
ကွဲ	-9.38952
▁east	-9.39028
▁stuff	-9.39055
▁တစ်ခုတည်းသော	-9.39141
၀င်	-9.39173
မဖြစ်	-9.39194
▁ဆက်လက်	-9.39218
ain	-9.39249
ရှိနေ	-9.39285
▁30	-9.39356
▁miles	-9.39496
▁ပုံမှန်	-9.39657
▁Tommy	-9.3971
▁remember	-9.39779
▁မျှော်လင့်	-9.39836
▁death	-9.39848
▁given	-9.39858
▁using	-9.39871
ju	-9.39877
▁စာအုပ်	-9.40097
▁organizations	-9.40099
ome	-9.40113
လိ	-9.40145
▁tourist	-9.40221
▁lu	-9.40228
van	-9.40233
ified	-9.40289
▁issues	-9.40407
မှုအတွက်	-9.40465
▁cha	-9.40471
▁amount	-9.40499
ြ	-9.40507
▁တို့သည်	-9.40527
ear	-9.40573
မှု၏	-9.40676
▁dec	-9.40727
fully	-9.40766
စွမ်း	-9.40792
▁red	-9.40793
▁j	-9.40829
ဧရိယာ	-9.40843
▁စွမ်းဆောင်ရည်	-9.4096
▁executive	-9.41058
မရှိပါဘူး။	-9.41068
သွားခဲ့သည်။	-9.41071
မြစ်	-9.41104
ပါသလား။	-9.41111
▁poor	-9.41172
▁အကဲဖြတ်	-9.41184
▁အသံ	-9.41206
▁ငွေကြေး	-9.41239
မသိ	-9.41269
▁vote	-9.41274
▁ကျွန်ုပ်၏	-9.413
▁ကူညီပေး	-9.41355
▁concern	-9.41362
▁ဒီမှာ	-9.41407
▁possible	-9.41431
▁bill	-9.41448
သွေး	-9.41467
▁အစီရင်ခံစာ	-9.41483
▁hill	-9.41488
▁မကြာခဏ	-9.41501
▁တရားရုံး	-9.41505
ace	-9.41547
ဖြစ်သည့်	-9.41549
▁hundred	-9.4157
ထိန်း	-9.4161
ကူညီ	-9.41615
ကပ်	-9.41729
▁postal	-9.41768
▁အစိတ်အပိုင်း	-9.41804
လျှောက်	-9.41897
နီးပါး	-9.41898
▁De	-9.41951
ration	-9.41961
ဝန်ဆောင်မှုများ	-9.41969
ina	-9.42001
▁fire	-9.42024
▁တိုးလာ	-9.42077
fu	-9.42079
▁village	-9.42105
▁ပံ့ပိုးပေး	-9.42113
▁နိုင်ငံတော်	-9.42159
▁seems	-9.42203
▁ပိုက်ဆံ	-9.42214
qu	-9.42337
ko	-9.42391
▁leave	-9.42408
▁learn	-9.4241
▁ယင်း	-9.42412
▁drug	-9.42453
▁staff	-9.42585
▁held	-9.42635
▁ပိတ်	-9.42667
▁rate	-9.42692
light	-9.42699
လိုက်တာ	-9.42717
▁app	-9.42724
▁8	-9.42755
▁address	-9.42798
▁အတွင်း	-9.4286
wood	-9.4291
▁ဒီဇိုင်း	-9.43074
▁record	-9.43183
▁collection	-9.43193
▁ဗ	-9.4328
▁results	-9.43357
▁coast	-9.43434
မယ့်	-9.43466
ပြည့်	-9.4349
▁လျှော့ချ	-9.43525
ပါက၊	-9.43598
▁14	-9.43697
▁မကြာသေးမီက	-9.43757
▁talking	-9.4376
ရသည်။	-9.43769
တွေး	-9.43806
▁ကွဲပြား	-9.43808
▁Mar	-9.4384
▁interesting	-9.4387
သမျှ	-9.43911
old	-9.43948
သိမ်း	-9.43949
▁ပြတိုက်	-9.43959
ney	-9.43995
လွှာ	-9.44034
▁certain	-9.44045
လိုင်း	-9.44051
▁already	-9.44069
▁tour	-9.44097
▁တုံ့ပြန်	-9.44129
▁personal	-9.44185
▁US	-9.44217
မပေး	-9.44283
▁ပါဝင်သည်။	-9.44431
ကြိုး	-9.44515
တို့သည်	-9.44633
▁suggest	-9.44641
▁အနည်းငယ်	-9.44647
တစ်ခုလုံး	-9.44687
▁modern	-9.44713
▁wi	-9.44729
▁ကန့်သတ်	-9.44857
ana	-9.44916
ထု	-9.44948
▁bring	-9.44993
▁camp	-9.4503
▁des	-9.45049
▁star	-9.45103
▁fo	-9.45109
ဝိုင်း	-9.45187
ple	-9.45209
▁current	-9.45266
tle	-9.45309
▁bra	-9.45319
▁အာ	-9.45413
▁easy	-9.45434
ou	-9.45444
▁rock	-9.45504
လွယ်	-9.45571
လောင်း	-9.45574
စည်းကမ်း	-9.45592
▁hope	-9.45619
ွမ်း	-9.45623
ပံ့ပိုး	-9.45631
လိမ့်မည်။	-9.4565
▁fun	-9.45662
▁200	-9.45789
vent	-9.45835
▁del	-9.45842
ition	-9.45873
ble	-9.45915
တို့၏	-9.46014
▁king	-9.46041
▁”	-9.46041
ore	-9.46145
▁worth	-9.46176
မဲ့	-9.46215
▁policy	-9.46232
တစ်ခုစီ	-9.4628
▁ဖက်ဒရယ်	-9.4632
ထည်	-9.46377
▁period	-9.46378
သူတို့	-9.46464
▁speak	-9.46487
ခဲ့တယ်	-9.46502
▁မိုင်	-9.46503
ကုမ္ပဏီ	-9.46525
သူများကို	-9.46611
စမ်း	-9.46611
▁မထင်	-9.46658
နာရီ	-9.46665
▁taken	-9.46665
▁sign	-9.46712
ned	-9.46716
တောက်	-9.46875
▁account	-9.46958
▁bus	-9.46958
nic	-9.46966
ခံစားရ	-9.46978
နိုင်ပါတယ်။	-9.47006
▁started	-9.47006
nc	-9.47072
ကြိမ်	-9.47079
▁standards	-9.47103
စည်းမျဉ်း	-9.47145
N	-9.47272
တွေရဲ့	-9.47311
▁cover	-9.47316
လျ	-9.47395
လိုအပ်ချက်များ	-9.47414
cover	-9.47439
ight	-9.47462
▁လူတွေက	-9.47559
▁လမ်းလျှောက်	-9.47565
ကျင်းပ	-9.47568
▁jo	-9.47629
▁ဘယ်သူ	-9.47666
တည်ရှိ	-9.47712
lar	-9.47792
မြှင့်တင်	-9.47951
ယုံကြည်	-9.4796
▁political	-9.48069
မိုက်	-9.48102
▁knew	-9.48106
ခြင်းဆိုင်ရာ	-9.48118
အမျိုးအစား	-9.48172
▁U	-9.48181
လင်	-9.48208
▁return	-9.48218
▁together	-9.48255
▁quality	-9.48329
ကွက်	-9.48348
▁ပင်လယ်	-9.48386
ake	-9.4843
(	-9.48493
▁french	-9.48515
▁girl	-9.48516
▁nation	-9.48527
သတင်း	-9.48545
▁မေး	-9.48629
▁summer	-9.48633
စကား	-9.48651
အိတ်	-9.4872
▁ဆုံးဖြတ်ချက်	-9.48749
▁သူတို့မှာ	-9.48767
spect	-9.48828
▁အောင်မြင်	-9.48845
▁difficult	-9.48851
▁sl	-9.48877
အပိုင်း	-9.48887
မဟုတ်ပါ။	-9.48893
တဲ့အတွက်	-9.4892
H	-9.48942
▁although	-9.49001
ဘော	-9.49021
များထက်	-9.49126
ပြေ	-9.49174
wi	-9.49255
▁section	-9.49291
▁စနစ်	-9.49345
ကျန်	-9.49398
ဆယ်	-9.49448
ခဲ့ပါ။	-9.49449
▁significant	-9.49489
ရှေ့	-9.49509
ထည့်	-9.49566
▁sometimes	-9.49604
▁fall	-9.4963
ded	-9.49678
▁remain	-9.49702
cho	-9.49738
▁stop	-9.49823
▁၎င်းတို့ကို	-9.49856
မလုပ်	-9.4986
▁sort	-9.49865
▁စစ်ဆေး	-9.49979
ရောဂါ	-9.49986
မှုဆိုင်ရာ	-9.50067
ရှာဖွေ	-9.50083
fl	-9.50126
ဆဲ	-9.50148
▁fight	-9.50181
တစ်ဖက်	-9.50213
▁systems	-9.5028
▁cap	-9.50286
မြန်	-9.50318
▁ခန့်မှန်း	-9.50337
▁ထို့ကြောင့်	-9.50358
ya	-9.50436
အကြိမ်	-9.50465
တိတ်	-9.50563
အစောပိုင်း	-9.50625
▁cur	-9.50681
▁seven	-9.50684
by	-9.50765
oc	-9.50768
▁su	-9.50844
▁wait	-9.50861
▁အနောက်	-9.50894
▁met	-9.50918
ပေါ်မှာ	-9.50998
▁commission	-9.51007
▁based	-9.51019
မှုတစ်ခု	-9.51038
lon	-9.51072
ဆောင်း	-9.51116
ချိုး	-9.51173
▁အစီရင်ခံ	-9.5121
▁plant	-9.51223
▁ဆန့်ကျင်	-9.51267
▁ground	-9.5134
▁lake	-9.51359
ိုက်	-9.51446
အချို့ကို	-9.51475
ထံ	-9.51497
ကီ	-9.51497
ပေးသည့်	-9.515
▁needs	-9.51655
ဖောက်	-9.51764
day	-9.51815
လိမ့်မည်	-9.51927
ထိန်းချုပ်မှု	-9.52001
ါ	-9.52025
▁eight	-9.52043
ဝေဖန်	-9.52127
စာအုပ်	-9.52132
ပြေး	-9.52146
ဆိတ်	-9.52167
ged	-9.52181
ches	-9.52182
▁che	-9.52246
▁13	-9.52251
▁John	-9.52274
20	-9.52317
▁months	-9.52329
▁အတည်ပြု	-9.52352
den	-9.52405
အများကြီး	-9.52477
log	-9.52676
ပြည်နယ်	-9.5281
ရမယ်။	-9.52811
▁အလုပ်သမား	-9.52856
စည်း	-9.52913
ပြောဆို	-9.52934
ust	-9.52952
တောင်း	-9.52991
▁river	-9.53027
တွေ့ရှိ	-9.53045
သတ်မှတ်	-9.53088
▁win	-9.53133
မတ်	-9.53156
▁ယနေ့	-9.53162
rd	-9.53193
နည်းပညာ	-9.53207
▁အပြစ်	-9.53247
သည်၊	-9.53292
time	-9.5334
မရှိဘူး။	-9.53366
▁hours	-9.53381
ထဲသို့	-9.53412
▁je	-9.5342
▁region	-9.53443
▁တံခါး	-9.53545
des	-9.53555
ဘုရား	-9.53698
ထိခိုက်	-9.53714
▁couple	-9.53795
▁tri	-9.53812
za	-9.53855
▁သင်သည်	-9.53875
လွယ်ကူ	-9.53881
▁works	-9.53977
▁လိုအပ်ပါသည်။	-9.54019
if	-9.54028
har	-9.54046
ထံမှ	-9.5407
သင်္ဘော	-9.5411
let	-9.54142
▁grand	-9.5416
▁တရုတ်	-9.54176
▁ငါ့မှာ	-9.54212
ကောင်းသော	-9.54258
▁စကားပြော	-9.54263
chi	-9.54342
▁ပြောပါတယ်။	-9.54359
▁looking	-9.54431
▁contain	-9.54465
ပေါ်ရှိ	-9.54487
▁Do	-9.54606
▁require	-9.54664
▁focus	-9.54703
နည်းပါး	-9.54734
အော်	-9.54737
ထိပ်	-9.54778
▁တိုက်ခိုက်	-9.54878
ဖြေရှင်း	-9.54896
အစား	-9.54924
တူညီ	-9.54963
▁ask	-9.55062
▁woman	-9.55221
▁couldn	-9.5534
▁himself	-9.55459
▁ka	-9.55463
▁Be	-9.5548
ကမ်းရိုးတန်း	-9.55499
စီးပွားရေး	-9.55593
▁others	-9.55615
ဟမ်	-9.55634
lit	-9.55636
▁board	-9.55679
တစ်ခုတွင်	-9.55741
တ္တ	-9.55793
▁drew	-9.5581
▁measure	-9.55819
လိမ့်မယ်	-9.55824
အဖွဲ့အစည်း	-9.55872
လှေ	-9.55873
▁boy	-9.559
ောက်	-9.55903
▁$1	-9.55971
စျေးနှုန်း	-9.55979
▁approach	-9.55979
လေ့ကျင့်	-9.56098
ဖုန်း	-9.561
▁ထောက်ခံ	-9.56103
▁Ra	-9.56206
▁ကြား	-9.56223
▁ဆုံးရှုံး	-9.56232
▁နားလည်	-9.56259
▁development	-9.56295
▁behind	-9.56301
▁civil	-9.56301
▁ကျွန်မ	-9.56325
နေတယ်	-9.56436
▁light	-9.56513
များ။	-9.56527
ရှိတယ်	-9.56546
fer	-9.56561
▁drive	-9.56578
▁lead	-9.56615
အသက်	-9.56743
▁ပေါင်းစပ်	-9.56747
▁မည်သို့	-9.56794
▁super	-9.56885
▁စပိန်	-9.56907
▁friend	-9.56918
▁god	-9.56936
▁save	-9.56961
▁toward	-9.57011
မျက်	-9.57071
အရေအတွက်	-9.57084
tri	-9.57138
▁(1	-9.5715
ဂူ	-9.57172
▁ကျန်းမာရေး	-9.57275
air	-9.57351
အနေဖြင့်	-9.57365
▁lost	-9.57395
ပိုင်	-9.57467
▁mind	-9.57468
အခြေခံ	-9.57469
▁Mi	-9.57489
ချမ်းသာ	-9.5749
▁single	-9.57528
▁husband	-9.57558
▁J	-9.57592
▁thousand	-9.57598
▁ရွှေ	-9.57642
▁ယခုအခါ	-9.57645
▁ချစ်	-9.57675
▁ဟုတ်ပါတယ်	-9.57709
▁စိတ်ဝင်စား	-9.57725
တစ်ခုရှိသည်။	-9.57753
လော	-9.57854
လွှတ်	-9.57902
▁အပိုင်း	-9.57926
ik	-9.57927
cal	-9.57956
မျက်လုံး	-9.58088
▁pen	-9.58104
▁strong	-9.58172
▁Ar	-9.58205
fr	-9.58229
ရာသီ	-9.5827
ဆောင်ရွက်	-9.58271
▁Po	-9.58287
ဏ်	-9.58301
▁dollars	-9.58379
မှုများသည်	-9.58403
လက်မှတ်	-9.58421
▁appear	-9.58469
▁justice	-9.58499
တု	-9.58528
အချက်အလက်များကို	-9.58585
လမ်းကြောင်း	-9.58681
▁age	-9.58695
▁guy	-9.58714
▁Me	-9.58814
ians	-9.58978
▁members	-9.58978
ရောက်ရှိ	-9.58989
ists	-9.59008
ji	-9.59065
▁တာဝန်	-9.59066
▁အရှေ့	-9.59084
G	-9.59091
ဖွံ့ဖြိုးတိုးတက်	-9.59099
▁companies	-9.5912
▁required	-9.59194
နိုင်တယ်။	-9.59256
▁studies	-9.5941
▁became	-9.59411
လဲဆိုတာ	-9.59478
▁ob	-9.59481
သောအခါတွင်	-9.59487
ဥပမာ	-9.59493
▁ဇာတ်လမ်း	-9.59519
မှတ်တမ်း	-9.59598
ဖြူ	-9.59626
▁answer	-9.59827
မရှိသော	-9.59882
30	-9.59997
▁ဒါဟာ	-9.60007
စာရွက်	-9.60014
kin	-9.60046
▁cat	-9.60058
▁အရေးကြီး	-9.60071
▁သက်ဆိုင်	-9.60153
လစာ	-9.60199
▁price	-9.60199
▁british	-9.60203
ပြင်း	-9.60243
နှိပ်	-9.60245
ခဏ	-9.60271
▁လာ	-9.60295
▁နှစ်စဉ်	-9.60338
▁considered	-9.60355
mu	-9.60499
▁anyone	-9.60519
▁arm	-9.60534
▁community	-9.60623
▁shows	-9.60699
▁beautiful	-9.60707
ဗေဒ	-9.60708
▁population	-9.60709
▁Pe	-9.60711
အကြီးဆုံး	-9.6072
▁မပြော	-9.6078
ပြသ	-9.60883
▁အမျိုးအစား	-9.60928
ကြုံ	-9.60996
လစ်	-9.61022
▁impact	-9.61059
ative	-9.61128
အဆင်ပြေ	-9.61214
ding	-9.61255
uch	-9.61262
▁Ja	-9.61279
▁နည်းနည်း	-9.61332
▁statement	-9.61391
▁planning	-9.6141
▁အသိအမှတ်ပြု	-9.61411
▁ခေါင်း	-9.61452
▁အမည်	-9.61465
work	-9.61477
serv	-9.61481
နီး	-9.6153
ဝက်	-9.61565
▁သံသယ	-9.61582
▁object	-9.61684
▁notice	-9.61722
ရွာ	-9.61736
▁hu	-9.61749
▁ရှေ့	-9.61769
▁factor	-9.61875
▁cannot	-9.61981
စတင်	-9.61989
▁ဂျပန်	-9.62101
▁income	-9.62104
▁hit	-9.62139
▁သဘာဝ	-9.6214
hy	-9.62147
ls	-9.6224
ယာဉ်	-9.62406
တောင်ဘက်	-9.62412
▁mountain	-9.62452
ကမ္ဘာ	-9.62473
bre	-9.62478
▁အိပ်	-9.62492
▁စုဆောင်း	-9.62493
ကတ်	-9.62513
ပါ၊	-9.62535
▁areas	-9.62553
▁color	-9.62562
pro	-9.62645
▁sell	-9.62677
တစ်စိတ်တစ်ပိုင်း	-9.62705
▁လေ့လာ	-9.62748
▁အာမခံ	-9.6281
▁gave	-9.6282
▁reduce	-9.62823
▁workers	-9.62872
ပိတ်	-9.6291
▁similar	-9.63049
▁employees	-9.63088
▁requirements	-9.63177
အံ့သြ	-9.63194
အသုံး	-9.63218
▁demand	-9.63225
▁ပြေး	-9.63251
eg	-9.63311
မေး	-9.63335
မှု၊	-9.63449
zar	-9.63476
▁Wa	-9.63478
▁trade	-9.6352
▁document	-9.63568
▁port	-9.63582
▁အရေးကြီးသော	-9.63643
▁accept	-9.63655
head	-9.63671
အိမ်ထောင်	-9.63672
▁အနာဂတ်	-9.63684
▁table	-9.63706
▁pick	-9.63753
▁card	-9.6376
▁ထည့်သွင်း	-9.63804
▁aid	-9.63805
ဂိမ်း	-9.63828
စီမံခန့်ခွဲမှု	-9.63888
ခိုင်း	-9.6389
▁har	-9.63904
အားလုံးသည်	-9.63921
▁11	-9.63931
▁famous	-9.63959
▁texas	-9.64045
▁alcohol	-9.64133
ပြောင်	-9.64138
her	-9.64152
▁estimate	-9.64167
ကဏ္ဍ	-9.64287
▁investment	-9.64379
ရတဲ့	-9.64387
▁resources	-9.6439
lie	-9.6446
▁college	-9.64482
▁အိန္ဒိယ	-9.64498
ဂီတ	-9.64529
▁wouldn	-9.64739
▁သုတေသန	-9.64787
ဏ	-9.64788
ခြား	-9.64812
▁month	-9.64909
▁ပြောကြားခဲ့သည်။	-9.64941
▁morning	-9.64971
ထူးခြား	-9.65003
ကျွန်	-9.65022
ကင်	-9.65104
▁၂၀၀	-9.65115
▁နိုင်ငံခြား	-9.65157
▁ရှိသည်။	-9.65171
▁child	-9.65228
▁cases	-9.65246
▁ခေတ်မီ	-9.65252
▁author	-9.65277
▁အဆောက်အဦ	-9.65285
▁felt	-9.65319
နိုင်ပါ။	-9.6543
▁ထို့အပြင်	-9.65448
▁အခြားသော	-9.65467
ျ	-9.65483
ဗီ	-9.65492
အုပ်	-9.65587
ator	-9.65629
bel	-9.65648
▁Bar	-9.65651
▁ကိုယ်စားပြု	-9.6596
ခိုး	-9.65997
ကူ	-9.66012
▁To	-9.66035
▁cor	-9.66048
ထင်တယ်	-9.66058
art	-9.66063
▁key	-9.66074
နယ်ပယ်	-9.66118
ပစ္စည်းများ	-9.6623
စင်တာ	-9.6624
မို့	-9.66288
▁အများသူငှာ	-9.6629
ek	-9.6631
ခြောက်	-9.66343
erry	-9.66422
▁မလုပ်	-9.66436
▁မင်းသိတဲ့	-9.66539
▁delivery	-9.66543
ထုတ်ဝေ	-9.66555
die	-9.66564
နို	-9.66632
▁ထပ်	-9.66684
ပြီ။	-9.66774
▁သီးခြား	-9.66826
▁စီမံခန့်ခွဲမှု	-9.66898
▁အဆောက်အအုံ	-9.66907
▁တူညီသော	-9.66911
ပုဂ္ဂလိက	-9.6696
မုန်း	-9.67008
▁ပေးပို့	-9.67034
▁ထင်ရှား	-9.67105
▁expect	-9.67117
ထောင့်	-9.6734
လှုပ်ရှား	-9.67351
▁100	-9.67375
▁ဦးတည်	-9.67381
ကျွန်း	-9.67474
▁တွေ့ရှိ	-9.67502
ခဲ	-9.67544
▁သူတို့သည်	-9.67556
တစ်ခုအဖြစ်	-9.67568
လိပ်	-9.67575
▁ကိုယ်	-9.67623
အထောက်အထား	-9.67635
ပဲ၊	-9.67689
▁ရောမ	-9.67699
တစ်လုံး	-9.67767
▁share	-9.67809
▁အာရုံစိုက်	-9.67836
ရှုပ်ထွေး	-9.67863
▁ဘဏ္ဍာရေး	-9.67902
▁wrong	-9.67906
▁entire	-9.67906
ခြင်းမှ	-9.68007
▁လိုက်နာ	-9.68052
▁turned	-9.68092
▁subject	-9.68094
part	-9.68095
▁perform	-9.68124
▁involved	-9.6815
▁Li	-9.68264
rank	-9.685
ရေးသား	-9.68504
ကြောက်	-9.68522
ov	-9.68653
▁count	-9.68703
ide	-9.68704
ped	-9.68742
uck	-9.68793
တည်	-9.68956
ကြီးမား	-9.69086
ank	-9.69095
duc	-9.69125
ညွှန	-9.69135
ရန်နှင့်	-9.6927
▁self	-9.69277
▁wife	-9.69284
အရွယ်	-9.6929
▁par	-9.69307
▁began	-9.69408
▁ရဲ	-9.6941
▁america	-9.69428
ခဲ့သော်လည်း	-9.69433
▁haven	-9.69482
▁pri	-9.69487
▁သံ	-9.69495
zo	-9.69513
သေချာ	-9.69521
သူများအတွက်	-9.69533
▁အရည်အသွေး	-9.69563
ဥ	-9.69639
▁eyes	-9.6966
တာကြောင့်	-9.69685
▁seem	-9.69696
▁ယဉ်ကျေးမှု	-9.6972
▁sir	-9.69739
▁palace	-9.6974
ပြတ်	-9.69764
▁သင်သိ	-9.69771
▁party	-9.69775
▁ကလေးတွေ	-9.6994
▁soon	-9.69953
▁activities	-9.69963
▁situation	-9.70009
▁စုစုပေါင်း	-9.70286
အပ်	-9.70319
▁reports	-9.7033
▁အကောင်အထည်ဖော်	-9.70338
▁restaurant	-9.70425
▁ဘတ်ဂျက်	-9.70442
▁ကာကွယ်	-9.70455
ငါ	-9.70459
ခရီးစဉ်	-9.70467
▁rules	-9.70468
▁attack	-9.70473
▁agree	-9.70529
hen	-9.70536
ဖြစ်ပွား	-9.70558
ကျင့်	-9.70566
ချစ်	-9.70584
▁meet	-9.70596
▁horse	-9.70617
for	-9.70659
▁ခြောက်	-9.70696
▁dead	-9.70802
▁နွေရာသီ	-9.70857
မိန်းမ	-9.7087
▁တန်ဖိုး	-9.70873
mar	-9.70887
▁tv	-9.70911
▁improve	-9.71033
▁Time	-9.71036
▁proposed	-9.71046
ခံစား	-9.71073
can	-9.71077
qua	-9.71152
▁မူလ	-9.71155
pla	-9.71191
တွန်း	-9.71216
▁rec	-9.7124
▁hot	-9.71254
စလုံး	-9.71269
▁taking	-9.71291
hu	-9.71374
ခဲ့ပါသည်။	-9.71393
တော့ဘူး။	-9.71397
ization	-9.71409
▁ပို၍	-9.71425
▁col	-9.71471
▁especially	-9.71498
par	-9.71521
▁longer	-9.71531
လွတ်လပ်	-9.7158
▁ကောင်းပြီ	-9.71597
▁eat	-9.71605
▁ဆိုသည်။	-9.71707
▁ထိန်းချုပ်	-9.71739
cul	-9.71778
of	-9.71786
pan	-9.71855
နှင့်ပတ်သက်၍	-9.71876
▁ဒေတာ	-9.71902
အထက်	-9.71974
▁goes	-9.72002
ဖျက်	-9.72086
ဘူးဆိုတာ	-9.72136
▁ထုတ်ကုန်	-9.72164
နိုင်တဲ့	-9.72203
အကျိုး	-9.72224
အမည်	-9.72243
ရမည့်	-9.72243
▁further	-9.72251
▁ပြောပြ	-9.72296
ကောင်းတဲ့	-9.72336
▁disc	-9.72364
▁အန္တရာယ်	-9.72367
▁ကမ်းခြေ	-9.72394
▁charge	-9.72406
90	-9.72462
▁station	-9.72475
▁likely	-9.7249
စိုက်	-9.72534
▁difference	-9.72539
မရှိဘူး	-9.72559
gan	-9.72706
▁ထုတ်ပြန်	-9.72712
ဘုရားကျောင်း	-9.72748
လုပ်ငန်းစဉ်	-9.7281
▁standard	-9.72865
မဟုတ်သော	-9.72895
▁evidence	-9.72962
▁themselves	-9.7301
ရာထူး	-9.73046
▁ဓား	-9.73094
▁source	-9.73154
▁ပြင်ဆင်	-9.73167
အနောက်ဘက်	-9.73229
အသေးစိတ်	-9.73348
ရှင်းလင်း	-9.73355
ming	-9.7336
▁သူမကို	-9.73449
ဘူး၊	-9.73507
▁produce	-9.7351
▁minutes	-9.73531
▁အစားထိုး	-9.73536
▁comments	-9.73551
▁cru	-9.73572
▁central	-9.73632
တံ	-9.73668
▁Car	-9.73678
▁Da	-9.73705
ရှိုး	-9.73717
hal	-9.73751
▁sense	-9.73769
ခြင်းကြောင့်	-9.73878
ရည်ရွယ်	-9.73891
လွှဲ	-9.73918
လယ်	-9.73965
▁adrin	-9.74015
▁move	-9.74021
▁ရလဒ်	-9.74048
▁Ho	-9.74098
▁middle	-9.74112
fin	-9.74135
▁depend	-9.74159
▁list	-9.74164
မှား	-9.74172
▁ပတ်သက်၍	-9.74184
▁instead	-9.74207
▁တိုက်ရိုက်	-9.74307
ric	-9.74405
▁education	-9.7441
▁ရင်းနှီး	-9.74421
▁Se	-9.7444
▁parents	-9.7445
▁shi	-9.74584
▁campaign	-9.74642
လှပ	-9.74682
မဖြစ်နိုင်	-9.74695
▁check	-9.74708
▁provided	-9.74745
ica	-9.74772
▁bank	-9.74776
▁Di	-9.74829
▁industry	-9.74884
▁green	-9.74913
နိုင်ငံ၏	-9.74935
organ	-9.75053
▁Adrin	-9.75078
ties	-9.75097
အတိုင်းအတာ	-9.7513
▁republican	-9.75142
မရှိပေ။	-9.75148
သူများ၏	-9.75168
ria	-9.75226
ခုန်	-9.75304
▁store	-9.7533
ants	-9.75342
▁tu	-9.75388
▁coming	-9.7541
▁သိသိသာသာ	-9.75419
▁common	-9.75425
▁beach	-9.7546
သဘော	-9.75479
doro	-9.75521
▁cause	-9.75541
▁အစ	-9.75567
▁ကျောက်	-9.75583
elect	-9.75597
အုပ်စု	-9.75625
▁exp	-9.7564
80	-9.75653
ရယူ	-9.75654
▁living	-9.75664
rian	-9.75721
မေးခွန်း	-9.75853
▁mother	-9.75856
▁request	-9.75861
▁drink	-9.75867
▁ဖြစ်နိုင်	-9.75871
ောင့်	-9.75921
▁france	-9.75965
မသိဘူး။	-9.75983
မြင့်မား	-9.76
ဆက်ဆံ	-9.76004
70	-9.76005
တကယ်	-9.76064
▁leader	-9.76065
▁continue	-9.76089
တာလဲ။	-9.7612
▁huge	-9.7619
လမ်းညွှန်	-9.76195
▁လျှို့ဝှက်	-9.76203
▁ကူညီ	-9.76208
gen	-9.76255
▁position	-9.76264
▁contract	-9.76351
▁lower	-9.76439
▁draw	-9.76457
▁letter	-9.7647
▁def	-9.76485
▁လမ်းကြောင်း	-9.76489
▁sold	-9.76575
လာပြီး	-9.76586
istic	-9.7659
pl	-9.76625
သန်း	-9.76625
▁attorney	-9.76646
berg	-9.76725
ern	-9.76848
nce	-9.76875
ထိရောက်	-9.76898
▁follow	-9.76912
▁ငါတို့မှာ	-9.76948
▁moment	-9.76994
▁ဥရောပ	-9.77028
▁annual	-9.77045
▁ကစား	-9.77113
ပြိုင်ပွဲ	-9.77117
စ္စ	-9.77126
▁အချို့	-9.7713
▁အို	-9.77136
မဟုတ်ဘူး	-9.77163
gent	-9.77178
▁range	-9.77179
▁visitors	-9.77222
▁pal	-9.77237
▁protect	-9.77254
▁ဝယ်ယူ	-9.7727
ခွန်	-9.77396
▁manager	-9.77442
▁books	-9.77479
ပြတိုက်	-9.77485
▁received	-9.77499
ယုံ	-9.77524
▁reporting	-9.7757
▁saint	-9.77604
ရွက်	-9.77614
တစ်ခုသည်	-9.77627
▁လှုပ်ရှားမှု	-9.77632
▁bush	-9.77635
▁လည်ပတ်	-9.77809
▁spend	-9.77809
▁clo	-9.7781
ဖန်တီး	-9.7783
▁culture	-9.77838
ဖြစ်ရပ်	-9.7785
▁hall	-9.77892
ory	-9.77895
့်	-9.77905
များအပေါ်	-9.77924
▁ကော်မရှင်	-9.77924
▁foreign	-9.77989
house	-9.78001
ခင်ပွန်း	-9.78038
▁labor	-9.78039
ချို	-9.78056
▁Go	-9.78056
▁ပတ်သက်	-9.78081
▁above	-9.7809
▁comes	-9.78147
နန်းတော်	-9.78188
ably	-9.78224
▁သဘောကျ	-9.78342
▁chance	-9.7836
▁crime	-9.78389
▁front	-9.78413
ကျောက်	-9.7843
▁ဘုရင်	-9.78431
▁အီတလီ	-9.78439
ify	-9.78495
▁grow	-9.78534
ဘဏ္ဍာရေး	-9.78539
▁ခက်ခဲ	-9.78541
▁condition	-9.7859
ပြုပြင်ပြောင်းလဲ	-9.78628
သည့်အခါ	-9.7873
▁inside	-9.78777
▁ဖယ်ရှား	-9.78792
▁ရည်ရွယ်ချက်	-9.78802
▁square	-9.78843
▁fair	-9.78934
လက္ခဏာ	-9.78943
▁အများအပြား	-9.78946
▁grant	-9.78978
▁လုပ်ဆောင်ချက်	-9.79058
▁tried	-9.79095
▁ထို့နောက်	-9.79095
bert	-9.79158
▁detail	-9.79247
▁fra	-9.79293
▁worked	-9.79313
ကွာ	-9.79365
အဲဒီမှာ	-9.79368
▁အနုပညာ	-9.79432
▁ဆယ်	-9.79466
▁ပြန်လည်သုံးသပ်	-9.79565
▁base	-9.79578
▁film	-9.79623
ado	-9.79697
ထည့်သွင်းစဉ်းစား	-9.79726
ကယ်	-9.79756
များအတွင်း	-9.79783
▁anti	-9.79794
▁ဤနေရာ	-9.79799
▁intervention	-9.79806
▁ကြော်ငြာ	-9.79811
▁develop	-9.79852
▁brought	-9.79857
▁military	-9.79857
▁recommend	-9.79908
▁critic	-9.79953
ငှား	-9.79959
▁reported	-9.79971
▁meeting	-9.79992
▁economy	-9.8001
▁လေ့လာမှု	-9.80045
မေ့	-9.8005
လျော့	-9.80059
ဖန်	-9.80112
▁recent	-9.80128
▁သိပ်	-9.80138
▁တစ်နှစ်	-9.80153
▁poirot	-9.80368
ook	-9.80425
▁လိုအပ်သော	-9.80446
▁မြင်ကွင်း	-9.80472
▁spoke	-9.80522
▁expected	-9.80548
ရှိခဲ့သည်။	-9.80582
vel	-9.80583
တွေဟာ	-9.80749
▁credit	-9.80882
ပမာဏ	-9.80891
▁saying	-9.80898
▁enter	-9.80986
မျက်နှာ	-9.81085
▁operation	-9.81095
စံနှုန်းများ	-9.81126
▁pat	-9.81218
▁ဝင်ရောက်	-9.81244
▁လုပ်ငန်းစဉ်	-9.81258
▁အနီး	-9.81288
▁နောက်ဆုံးတွင်	-9.81358
အမျိုးမျိုး	-9.81384
▁farm	-9.81399
လောင်	-9.81421
သွားပြီး	-9.81451
ရူး	-9.81502
▁လက်တွေ့	-9.81645
▁explain	-9.81657
▁heart	-9.81731
▁Poirot	-9.81813
▁houses	-9.81857
▁တည်ထောင်	-9.81917
ency	-9.8192
▁ခန့်	-9.81969
တစ်ခု၏	-9.81986
ခန့်မှန်းချက်	-9.81993
▁စိတ်ကူး	-9.82013
▁expensive	-9.82021
lies	-9.82073
▁twenty	-9.82073
ရိ	-9.82099
▁trip	-9.82125
▁စစ်ပွဲ	-9.82136
hor	-9.82152
▁hear	-9.82184
▁cl	-9.82188
▁50	-9.82427
ရှိတယ်၊	-9.82454
▁success	-9.82471
သမီး	-9.82476
ino	-9.82483
မန်နေဂျာ	-9.82491
▁တကယ်ကို	-9.82492
တွေအတွက်	-9.82532
pres	-9.82534
▁2001	-9.82582
spite	-9.82608
ခရိုင်	-9.82658
ခဲ့ပေ။	-9.82659
ပေးပါသည်။	-9.8272
put	-9.82743
ification	-9.82838
▁fan	-9.82868
▁နှိုင်းယှဉ်	-9.82911
ကိုလည်း	-9.82949
▁lawyers	-9.82978
အစ	-9.83065
rant	-9.83139
▁page	-9.83149
▁role	-9.83219
▁60	-9.83293
▁mis	-9.83305
▁ဆန္ဒ	-9.83311
အမှုဆောင်	-9.83369
ib	-9.8342
▁ခေတ်	-9.83462
ari	-9.83494
▁9	-9.83529
မန်	-9.83582
▁field	-9.83599
▁မလို	-9.8362
▁district	-9.83702
▁route	-9.83727
နိုင်ပြီး	-9.83733
င်္	-9.8375
ကြောင်	-9.83753
▁အားကစား	-9.83765
ခေါင်း	-9.83794
ပါရှိသည်။	-9.83825
▁စကား	-9.83834
ဖွဲ့စည်းပုံ	-9.83895
အကျိုးခံစားခွင့်	-9.83914
နံရံ	-9.83918
-2	-9.8392
▁peace	-9.83932
မူဝါဒ	-9.83937
ဆိုးရွား	-9.83944
see	-9.8406
▁stone	-9.84082
▁Ka	-9.8413
ပုံရသည်။	-9.84147
▁paint	-9.84179
clu	-9.84211
▁weather	-9.84234
▁avoid	-9.84287
▁ယောက်ျား	-9.84334
စေ့	-9.84344
▁တိုက်ပွဲ	-9.84349
▁questions	-9.84359
▁funding	-9.84403
▁exactly	-9.84447
▁မြစ်	-9.84519
▁အဓိပ္ပါယ်	-9.84586
ကွယ်	-9.84593
ဆိပ်ကမ်း	-9.84607
▁following	-9.8461
တွက်	-9.84719
vin	-9.84772
▁မဟုတ်ဘူး။	-9.8494
▁original	-9.84982
ဆိုင်း	-9.85048
ging	-9.85055
မည်မဟုတ်ပါ။	-9.85084
▁achieve	-9.85089
▁ancient	-9.8509
ကိုက်ညီ	-9.85091
▁feature	-9.85143
▁မစ္စတာ	-9.85143
▁valley	-9.85198
▁စားသောက်ဆိုင်	-9.85233
▁happened	-9.85367
zi	-9.85369
▁allowed	-9.85394
▁guide	-9.85443
▁ပျက်စီး	-9.85447
ပြောင်းလဲ	-9.85513
သလောက်	-9.85522
▁director	-9.85537
▁မေးခွန်း	-9.85659
▁break	-9.85684
▁japan	-9.85688
▁မက်	-9.85713
▁တကယ့်	-9.85736
▁အတူတူ	-9.85736
▁wide	-9.85737
▁မြောက်ဘက်	-9.85742
ခဲ့ဖူး	-9.85765
▁ငြင်းဆို	-9.85792
▁changed	-9.85795
▁fish	-9.85842
မေ	-9.859
စာမျက်နှာ	-9.85946
▁ထွက်သွား	-9.85975
▁လူသား	-9.86094
▁မင်းမှာ	-9.86161
▁Con	-9.86191
စာတမ်း	-9.86219
▁equal	-9.86225
အို	-9.86229
လံ	-9.86235
▁1996	-9.86292
ရရှိရန်	-9.86377
နည်းနည်း	-9.86396
▁addition	-9.86471
▁third	-9.86496
ဖွဲ့စည်း	-9.86525
▁trust	-9.86531
▁completely	-9.8654
▁serve	-9.86559
▁unit	-9.86559
ဆရာဝန်	-9.86623
ခွင်	-9.86661
ရှိတဲ့	-9.86719
▁sit	-9.86858
ရွေးချယ်မှု	-9.86896
▁international	-9.86933
တက္ကသိုလ်	-9.86987
▁အတိအကျ	-9.86987
▁စျေး	-9.87067
နံပါတ်	-9.87097
